[
    {
        "id": "3041370296",
        "atividade": [
            [
                "Currículo baixado",
                "Há 3 dias"
            ],
            [
                "Candidatura visualizada",
                "Há 3 dias"
            ],
            [
                "Candidatura enviada",
                "Há 1 semana"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Medlive Produtos Médico-Hospitalares",
        "local": "Vera Cruz, Rio Grande do Sul, Brasil",
        "descricao": "Sobre a vaga\nLíder na distribuição de produtos médicos hospitalares no sul do país contrata:\n\nANALISTA DE DADOS\n\nRequisitos do cargo:\n\n• Experiência na extração e tratamento de base de dados (SQL);\n• Domínio de linguagem SQL;\n• Experiência com BI;\n• Conhecimento em TOTVS/Protheus será um diferencial.\n\nAtribuições:\n\n• Mapeamento dos processos e levantamento de requisitos para identificação da necessidade do negócio;\n• Analisar banco de dados para extração de informações gerenciais;\n• Criar e automatizar, relatórios gerenciais;\n• Desenvolver e melhorar continuamente, relatórios indicadores.\n\nA MEDLIVE oferece:\n\n• Seguro de vida em grupo;\n• Plano de saúde UNIMED;\n• Vale alimentação;\n• Participação nos lucros e resultados.\n\nPessoas com deficiência são BEM-VINDAS em nossa empresa!\n\nVenha trabalhar na distribuidora hospitalar que mais cresce!",
        "local_trabalho": "Presencial",
        "recrutador": "Jéssica Linhares",
        "detalhes": [
            "Tempo integral",
            null,
            "201-500 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3088295322",
        "candidatos": "47 candidatos",
        "data_publicacao": "há 2 dias",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 dias"
            ]
        ],
        "titulo": "Data Engineer",
        "empresa": "Convergência",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nA empresa Convergência foi contratada pelo Supremo Tribunal Federal- STF para apoiar o desenvolvimento e continuidade da sua estratégia de Transformação Digital.\n\nA estratégia é reorganizar e remodelar as soluções segundo um modelo organizacional mais aderente às necessidades e à estrutura do processo judicial e, ao mesmo tempo, sanear a infraestrutura tecnológica atual.\n\nNa estratégia proposta, todas as soluções atuais seriam remodeladas e unificadas em um único um produto, capaz de suportar a automatização, de forma flexível, centralizada e integrada, de todos os processos do tribunal para produzir o Processo Judicial Digital do STF, o STF Digital.\n\nDescrição:\nÉ o responsável por construir os componentes de software, no backend e no frontend, e suas integrações com ferramentas de banco de dados, monitoramento, mensageria, etc. Deve utilizar técnicas de design de projetos de software e desenvolvimento orientado a testes para produzir componentes sem débito técnico.\n\n\nPré-requisitos:\nExperiência em práticas ágeis\nExperiência em práticas DevOps, em especial Infraestrutura como Código (IaC)\nExperiência em Linux\nExperiência em Git\nExperiência em linguagem Python ✓ Experiência em automação com Ansible\nExperiência em Docker e Kubernetes\nExperiência na construção, configuração, backup, segurança, monitoramento e ajustes de desempenho de clusters\nExperiência em indexação, mapeamento, agregação e transformação de dados com Beats e Logstash\nExperiência em construção e otimização de consultas no Elasticsearch\nExperiência na construção de dashboards no Kibana\nExperiência em modelagem de dados relacionais\nExperiência em linguagens SQL e PL/SQL\nExperiência em administração de Bancos de Dados Oracle 18c ou superior\nExperiência com Oracle Enterprise Manager\nExperiência com monitoramento e auditoria de bancos de dados\nExperiência em otimização de bancos de dados e consultas SQL\nExperiência com a arquitetura Oracle Multitenant\nExperiência com construção de Data Lakes e processos de ETL\nConhecimentos em Apache Spark\n\n\nPara esta posição, você deve ter:\nFormação: Graduação na área de Tecnologia de Informação\nExperiência: Superior a 5 anos\n\nBenefícios:\nVT, VR, 50% Convênio Médico\nRemoto / Presencial (Brasília – DF)\nContratação: CLT\nSalário: 15.715,00\n\n\nSobre a Convergência:\nEmpresa com mais de 30 anos no mercado prestando serviços técnicos de projetos, instalação, assistências técnicas e manutenções de equipamentos e redes de telecomunicações.\nInvestindo em desenvolvimento de sistemas para gerenciamento e de controle de operações com acesso por redes internas e/ou Internet (IP).Com os resultados obtidos, passou a executar projetos de grande importância e sofisticação em empresas públicas e privadas.",
        "local_trabalho": "Remoto",
        "recrutador": "Rafaela Coelho 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null,
            "Seu perfil corresponde a esta vaga",
            null
        ]
    },
    {
        "id": "3094190057",
        "candidatos": "29 candidatos",
        "data_publicacao": "há 2 dias",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 dia"
            ],
            [
                "Candidatura enviada",
                "Há 1 dia"
            ]
        ],
        "titulo": "Analista de BI",
        "empresa": "Grupo Nexxees",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nO Grupo Nexxees está há 29 anos no segmento de tecnologia e financeiro. Somos uma holding que oferece soluções SaaS, conectando processos para gestão financeira. Nossas soluções antecipam o futuro e viabilizam, por meio da tecnologia, o ecossistema de negócios que proporciona rentabilidade para as empresas.\n\nAtualmente, a Nexxera atende 400 das 500 maiores empresas do Brasil. São mais de 100 instituições financeiras homologadas e mais de R$ 3,4 trilhões transacionados ao ano! Com certeza você já ouviu falar das empresas que utilizam nossos serviços: Ambev, C&A, Bradesco e Natura são algumas delas.\n\nEstamos em busca de novos Nexx para integrar ao nosso time e queremos pessoas como você, com sede por desafios, que querem sair de sua zona de conforto e tem vontade de crescer e se desenvolver!\n\nAqui Você Irá Encontrar\nUma equipe comprometida e que pega junto;\nPessoas diversas, que prezam pelo respeito e inclusão;\nDesenvolvimento através de ações que poderão ir desde o onboarding, bolsas de estudos e feedbacks contínuos;\nDesafios que impactarão no seu desenvolvimento e no propósito do negócio;\nAções internas para deixar o seu dia mais leve!\nVem ser Nexx!\n\nVale lembrar que todas as nossas vagas são destinadas a todas as pessoas, independente de idade, etnia, gênero, orientação sexual, crença ou deficiência. Queremos um time diverso em que todos sejam bem-vindos!!\n\nResponsabilidades e atribuições\nReunir requisitos, avaliar lacunas, criar roteiros e arquiteturas para ajudar a organização dos dados.\nTrabalhar em estreita colaboração com os cientistas de dados para garantir a qualidade e disponibilidade dos dados para modelagem analítica.\nBusca de opções adequadas para projetar e criar um pipeline de dados (data lake / data warehouses) para soluções analíticas específicas.\nDefinir ETL / ELT com base em requisitos criados conjuntamente por diversas áreas internas e de negócios.\nDar suporte a manutenção, correção de erros e análise de desempenho ao longo do pipeline de dados.\nPreparar relatórios de avaliação de arquitetura, monitoramento de sistema e supervisão e migrações de sistema.\nVisão analítica, capaz de examinar e identificar as necessidades estruturais do banco de dados avaliando aplicativos de operações do cliente.\nRequisitos e qualificações\nFormação acadêmica em Engenharia, Estatística, Matemática, Ciência da Computação, Desenvolvimento de Sistemas, Sistemas da Informação ou outras áreas afins.\nVivência com SQL, PL/SQL ou T-SQL com RDBMSs como Teradata, MS SQL Server, Oracle, etc. em ambientes de produção.\nVivência em engenharia de dados e data warehouses / data lakes.\nVivência em processos de ETL em Pyhton.\nDiferencial: Vivência com relatórios e pacotes de BI, por exemplo, Tableau, PowerBI, etc.\nInformações adicionais\n\nOnde Você Vai Trabalhar\n\nTemos uma modalidade de trabalho presencial flexível, combinado com o gestor da área, sendo assim você poderá trabalhar na praia, no café, de pantufa em casa e em nossa sede em São Paulo, de chinelo ou como você se sentir confortável!!!\n\nO Que Você Terá Aqui\n\nVale Refeição e/ou Alimentação (aqui você administra seu vale);\n\nPlano de Saúde Regional ou Nacional;\n\nPlano Odontológico;\n\nGympass;\n\nSeguro de Vida;\n\nConvênio com Sesi Farmácia e SESC;\n\nFrutas frescas diariamente no escritório;\n\nDay off de aniversário;\n\nPeople Care: escuta profissional diferenciada para te atender e acolher;\n\nSala de Descompressão: a famosa sala Lagoa em nossa sede;\n\nIncentivo ao seu desenvolvimento: bolsa de estudos.",
        "local_trabalho": "Presencial",
        "recrutador": "Pedro Henrique F de Jesus",
        "detalhes": [
            "Tempo integral",
            null,
            "201-500 funcionários",
            null,
            "Pedro Henrique F de Jesus está contratando para esta vaga",
            null,
            "Seu perfil corresponde a esta vaga",
            null
        ]
    },
    {
        "id": "3088423899",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 6 dias"
            ],
            [
                "Candidatura enviada",
                "Há 6 dias"
            ]
        ],
        "titulo": "Analista de dados pleno",
        "empresa": "Evoluir Recruiter",
        "local": "Rio de Janeiro e Região",
        "descricao": "Sobre a vaga\nAnalista de Dados Pleno\nBuscamos um profissional para trabalhar com inteligência de dados com a responsabilidade de apoiar a tomada de decisão orientada a dados, de uma franqueadora no Rio de Janeiro.\n\nRequisitos obrigatórios:\n\nLinguagem de programação Python e SQL\nNoções de Série Temporal\nExtração e tratamento de dados em banco de dados relacionais MySQL\nConhecimento intermediário em Excel\nFerramentas de visualização de dados (ex.: PowerBi, Google Data Studio, Metabase);\nGestão de indicadores.\n\nDiferenciais\nConhecimento em Jupyter Notebook\nConhecimento em banco de dados não relacional\nVivência com planilhas de cálculo\n\nSoft skills\nFacilidade de compreensão de regras de negócio\nCapacidade de organizar processos\nRemuneração: De R$5.000,00 a R$6.000,00 (CLT)\nFormato de trabalho: Híbrido\nBenefícios: Plano de saúde Golden Cross e Cartão Caju no valor de R$25,00 por dia trabalhado.",
        "local_trabalho": "Híbrido",
        "recrutador": "Vanessa Barcelos 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3093119980",
        "candidatos": "90 candidatos",
        "data_publicacao": "há 3 dias",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 dias"
            ]
        ],
        "titulo": "Analista de Dados Pleno | INSIGHTS",
        "empresa": "Globo",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nJob Description\n\nBuscamos o novo e o diferente. Queremos a dúvida, a tentativa, o debate. Quando erramos, aprendemos com nossos erros e compartilhamos nosso aprendizado.\n\nO real aprendizado acontece quando conhecemos novas ideias, novas pessoas, novas tecnologias. Estar aberto ao outro e à diversidade é fundamental para a criatividade, para a tomada de decisões, para o crescimento. Na Globo, estimulamos a diversidade de pensamento e de representatividade. Todas as pessoas são bem vindas nos nossos processos e nos nossos times.\n\nModelo de trabalho: Híbrido.\n\nSobre a área:\n\nA área é responsável por desenvolver estudos com foco em hábitos de mídia, comportamento da sociedade, avanços tecnológicos e quais os reflexos dessas três esferas dentro da audiência da TV Globo.\n\nAlém de promover a distribuição de informação para o canal, o principal desafio da área é entregar insights que consigam embasar tomadas de decisão para a programação da TV.\n\nMain responsibilities\nMonitorar a programação dos canais abertos e fechados, identificando tendências e padrões;\nMonitorar a comunicação das concorrências nas principais redes sociais;\nEntender as mudanças na sociedade, no consumidor, nos conteúdos e no cenário da TV;\nAnalisar informações sobre a arquitetura de grade e as estratégias de mídia da concorrência on-line e off-line;\nAlinhar briefings com as áreas clientes buscando entender os objetivos e resultados esperados das demandas solicitadas;\nAcompanhar os indicadores de desempenho dos produtos nas diferentes janelas e plataformas;\nDesenvolver estudos em uma perspectiva voltada para o conteúdo, indicando riscos, oportunidades e tendências;\nIdentificar oportunidades e necessidades de realização de estudos que tragam insumos para fomentar discussões, questionamentos, melhorias em produtos, processos e serviços;\nAnalisar e interpretar dados referentes a audiência de TV e comportamento de mídia;\nDesenvolver apresentações para diversas áreas dentro da TV Globo.\n\nRequirements And Skills\nFormação Superior completa em Publicidade, Estatística, Matemática, Engenharia, Jornalismo ou áreas similares;\nConhecimento de técnicas de análises de dados orientadas a tomada de decisão;\nExcel Avançado;\nPowerpoint Avançado;\nInglês intermediário;\nDomínio de ferramentas da Kantar IBOPE – (ESPECIALMENTE INSTAR).\n\nConhecimentos que te destacam:\nConhecimento de Power BI e VBA;\nConhecimento de Google Analytics, TGI e Comscore;\nUso de ferramentas de monitoramento.\n\nAdditional information\n\nPor que vir para Globo:\nAguçar a brasilidade em cada detalhe para inspirar e impactar positivamente milhões de brasileiros e brasileiras;\nUm time incrível formado por pessoas apaixonadas pelo que fazem, referências em suas áreas de atuação, que vão impulsionar seu desenvolvimento profissional no dia a dia;\nPossibilidade de trabalhar em diferentes produtos e projetos, com diferentes tecnologias e metodologias, tudo em um só lugar.\n\nNossos processos seletivos estão acontecendo de forma 100% remota e nós encorajamos inscrições de qualquer lugar do Brasil e do mundo. #vempraglobo\n\nSeguindo o compromisso de contribuir para um ambiente seguro para nossas pessoas, informamos que a vacinação contra a Covid-19 é uma condição obrigatória para o trabalho na Globo, presencial ou a distância, e que o comprovante deverá ser apresentado como pré-requisito para a contratação.\n\nQuer saber mais sobre como é trabalhar na Globo? Vem acompanhar nosso dia a dia, desafios e conquistas nas nossas redes:\n\nhttps://www.linkedin.com/company/globo\n\nhttps://www.instagram.com/vempraglobo\n\nhttps://www.youtube.com/c/VemPraGlobo/\n\nhttps://stackoverflow.com/jobs/companies/globo\n\nOs seus dados pessoais serão utilizados para fins de seleção de candidatos para preenchimento das vagas abertas na Globo. Os dados pessoais coletados durante o processo seletivo dos candidatos que não forem admitidos neste momento poderão ser mantidos nos bancos de dados para consideração em futuros processos seletivos. Todos os dados coletados serão tratados segundo rígidos padrões de segurança da informação e em total respeito às leis de privacidade aplicáveis, incluindo a Lei 13.709/18, e nos termos de nossa política de privacidade, disponível no link:\n\nhttp://www.vempraglobo.com.br/wp-content/uploads/2021/11/Politica-de-Privacidade-para-Colab-e-Candidatos.pdf.\n\nAo prosseguir você está ciente e de acordo para realização de sua candidatura nestes termos.\n\n✨#somosglobo✨\n\nA Globo é feita de gente que quer fazer diferente, fazer junto, fazer o futuro. Gente espalhada por todo o país (e mundo!) trabalhando com conteúdo, notícias, negócios, tecnologia e brasilidade de sobra.\n\nCanais na TV aberta e por assinatura, produtos digitais como Globoplay, Cartola, G1, Ge, Gshow e outros serviços estão reunidos no mesmo lugar, na mesma Globo.\n\nNos transformamos em uma empresa mediatech, colocando o cliente no centro, com foco na produção tanto de conteúdo como de tecnologias que permitem nosso público escolher o que, quando e como assistir.\n\nQueremos ser um ambiente onde todas as pessoas se encontram, com respeito e valorização das diferenças. Porque é assim que a gente reúne ideias, opiniões, pensamentos e histórias diversas. Quanto melhor representarmos aqui dentro as pessoas que buscamos informar e emocionar, maior será nossa capacidade de criar vínculos verdadeiros com os milhões de brasileiros e brasileiras que entram em contato com nossos produtos, histórias e notícias todos os dias.\n\nPara isso se tornar realidade contamos com o que temos de mais valioso: nossos times.\n\nQuer fazer parte dessa transformação também? #VemPraGlobo ;)\n\nacompanhe a gente 😉\nWebsite\nLinkedIn\nFacebook\nInstagram\nGlassdoor",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "+ de 10.001 funcionários ",
            " Produção e distribuição de mídia de transmissão",
            "1 ex-estudantes da instituição de ensino",
            null
        ]
    },
    {
        "id": "3096621863",
        "candidatos": "51 candidatos",
        "data_publicacao": "há 2 dias",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 dia"
            ],
            [
                "Candidatura enviada",
                "Há 2 dias"
            ]
        ],
        "titulo": "Business Intelligence Consultant",
        "empresa": "Mistral Tecnologia",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nAnalista de BI - QLIK\n\nResponsabilidades e atribuições\nDesenvolver e manter os dashboards em Qlikview, Qlik Sense e Nprinting;\nLevantamento de informações;\nModelagem de dados, e especificação técnica junto ao cliente ;\nDesenvolvimento de queries, tabulações e cruzamento de dados.\nExperiência em gerenciamento de projetos;\nExperiência em extração e manipulação de Dados em SQL;\nOtimização de queries SQL;\nConhecimento de modelagem dimensional, relacional e multi dimensional;",
        "local_trabalho": "Remoto",
        "recrutador": "Heittor R. de Souza",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null,
            "Heittor R. de Souza está contratando para esta vaga",
            null,
            "Recrutando agora",
            null
        ]
    },
    {
        "id": "3088288515",
        "candidatos": "36 candidatos",
        "data_publicacao": "há 2 dias",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 dia"
            ],
            [
                "Candidatura enviada",
                "Há 2 dias"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Advance Comunicação",
        "local": "Fortaleza, Ceará, Brasil",
        "descricao": "Sobre a vaga\nCom uma cultura ancorada na criatividade, estratégia, inovação, design, digital e colaboração, a Advance é uma das maiores agências de comunicação independentes do Brasil. Somos quase 100 Advancers de diversas expertises, atuando de forma integrada e multidisciplinar, com total compromisso com o resultado dos nossos clientes, formando uma das maiores estruturas criativas do país. Nossos times em São Paulo e Fortaleza atendem clientes de porte global, nacional e regional, como Farmácias Pague Menos, RioMar Fortaleza, RioMar Kennedy, Grupo Ari de Sá, Angola Cables, Abrafarma, entre outros. Com o nosso modelo de Inteligência Criativa Data+Brain+Heart e sem distinção de off e on, vamos muito além de fazer publicidade: construímos marcas fortes, amadas, desejadas e vencedoras, capazes de ser um diferencial para a lucratividade e para o sucesso sustentável das organizações.\nE aí, se identificou? Estamos em busca de profissionais inovadores e criativos para fazer parte do nosso time de #Advancers. Se você possui experiência como ANALISTA DE DADOS numa agência de comunicação, ou em uma área similar, e quer abraçar um novo desafio, essa é a oportunidade ideal para você! Além de enviar se currículo por aqui, é importante fazer o cadastro no nosso banco de talentos, o https://starhunters.advance.com.br\nAnalista de Dados\nPré-requisitos:\n• Graduação em Administração, Estatística, Engenharia, Análise e Desenvolvimento de Sistemas ou áreas afins;\n• Necessário experiência prévia na função, tendo utilizado ferramentas de análise e exploração de dados;\n• Desejável Especialização nas áreas de Business Intelligence, Ciência de Dados, Analytics ou áreas afins;\n• Capacidade de analisar dados, montar relatórios, avaliar resultados e recomendar otimizações baseadas nos dados levantados;\n• Necessário experiência com criação de dashboards, análise de dados e geração de insights;\n• Conhecimento de métricas de performance digital\n• Desejável experiência com SEMrush e Google Analytics\n• Boa comunicação verbal e escrita\nAtividades:\n• Produção de relatórios de inteligência através da coleta, organização e análise de dados;\n• Contribuição para a descoberta de insights de mercado a partir de dados e informações dos nossos clientes e third-parties;\n• Elaborar dashboards para medição de eficácia e acompanhamento de indicadores (Google Data Studio ou similar).\n• Trabalhar no processo de melhoria contínua dos relatórios\nBenefícios:\n• Ambiente criativo, dinâmico e colaborativo com mais de 100 profissionais e clientes de todo o Brasil e de outros países, com oportunidades reais de crescimento\n• Advancers Growth: programa com planejamento de carreira, mentorias e plano de desenvolvimento individual\n• Investimento em desenvolvimento do time com treinamentos, mentorias e do projeto Terça Nerd, no qual os advancers compartilham seus conhecimento\n• Acesso à plataforma de conhecimento global, com conteúdos e cursos para seu desenvolvimento;\n• Casual Friday\n• Day Off de aniversário\n• Plano de saúde + Vale Alimentação + Vale Transporte\n• Flexibilidade de formato de trabalho - presencial ou híbrido negociável\n• Convênio Farmácia: Descontos em produtos nas Farmácias Pague Menos\n• Convênio com curso de inglês Minds\nA Advance acredita na diversidade, igualdade e inclusão. Não discriminamos nenhum candidato seja pela etnia, região geográfica, (identidade de) gênero, credo, orientação sexual, deficiência ou idade. Aqui o que vale é o seu resultado e vontade de mudar o mundo.\n\n\n\n#TMJ",
        "local_trabalho": "Presencial",
        "recrutador": "Rafaela Santos Henrique",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ]
    },
    {
        "id": "3096640486",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 2 dias",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 dias"
            ]
        ],
        "titulo": "Data Analyst",
        "empresa": "unico IDtech",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nVamos transformar o Brasil em uma sociedade mais digital e colocar nosso país no mapa global da inovação.\nJá traçamos um plano para chegar lá e temos dado grandes passos em direção a esse ousado desafio, mas precisamos de bons talentos para irmos ainda mais longe. Vem com a gente?\n\nEstamos alcançando uma escala muito grande e crescendo em uma velocidade altíssima. Buscamos Analista de Dados para prover análises, dashboards, estudos, promover a cultura de dados na companhia e habilitar as áreas de negócio para terem autonomia na geração de seus próprios insights.\n\nSeus principais desafios serão\nAtuar diretamente com nossa base de dados de produtos e negócios gerar insumos, indicadores e automatizar tarefas;\nConstruir e manter dashboards/relatórios gerenciais;\nRealizar mapeamentos de dados e indicadores;\nConduzir estudos;\nSer referência nas atividades e contribuir/acompanhar o desenvolvimento de outros colaboradores com senioridade menor;\nTrabalhar em proximidade com times de Eng. de Dados, Ciência de Dados e áreas de negócios.\n\nVocê se encaixa bem se tiver conhecimento em:\nConhecimento em gestão ágil de projetos;\nExcel, Google Sheets e Power BI Avançado;\nLinguagem Python;\nExperiência anterior com Data Analytics.\n\nSerá ainda melhor se você tiver conhecimento em:\nDatabricks;\nPyspark.\n\nNossas responsabilidades:\nOferecer um plano de carreira estruturado de acordo com suas competências e interesses;\nIncentivar seu desenvolvimento pessoal e profissional através de ciclos de avaliação de performance semestrais (com feedback estruturado e plano de desenvolvimento individual), programas de formação internos, bolsas de estudo acadêmicas e bate-papos tech/non-tech com profissionais do mercado;\nPromover um ambiente leve, justo e inclusivo, com base nos pilares de confiança e liberdade. Aqui você terá flexibilidade de horário e possibilidade de fazer home office\nCuidar da sua saúde e bem-estar através de um plano de saúde referência de mercado (extensível para dependentes), plano odontológico, seguro de vida, Gympass.\nAjuda com seus gastos de alimentação e refeição.\n\nLocal de trabalho:\nTemos escritórios em São Paulo, Londrina e Porto Alegre. Contudo, nosso time de Engenharia está atuando de forma 100% remota e o retorno aos escritórios após o período de pandemia será opcional. Todos os nossos processos internos foram adaptados para esse novo cenário, desde a contratação e integração de novas pessoas, até nossos rituais diários da empresa.\n\n\n#VemSerUnico",
        "local_trabalho": "Remoto",
        "recrutador": "Juliana Albuquerque 2°",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "501-1.000 funcionários ",
            " Serviços e consultoria de TI",
            "Você tem um selo de competência preferencial",
            null
        ]
    },
    {
        "id": "3094893243",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 dias"
            ]
        ],
        "titulo": "Data Engineer - R$ 10000/mês (remoto)",
        "empresa": "Revelo Brasil",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nPor que ser alocado pela Revelo?\n\nOs desenvolvedores da Revelo são profissionais com alta capacidade técnica e preparados para todos os desafios do mercado de tecnologia. Estamos procurando por uma pessoa motivada sobre os negócios dos nossos clientes e que esteja buscando crescer em sua carreira. Se você quer trabalhar remoto nas melhores empresas de tecnologia dos Estados Unidos, com todos os benefícios oferecidos no Brasil (VR, Plano de saúde, plano odontológico, etc), a Revelo é o lugar certo para você.\n\nSobre a Revelo\n\nA Revelo é uma plataforma de recrutamento que agiliza e simplifica o seu processo de contratação. Tendo seu perfil compatível, iremos te auxiliar no processo seletivo das melhores oportunidades remotas de Data Engineer em empresas americanas, parceiras da Revelo, cuidando de toda a burocracia contratual e fornecendo benefícios premium (equipamento para trabalhar, VR, plano de saúde, entre outros). Você ainda poderá ficar visível para mais de 3.500 empresas no Brasil entrarem em contato com você.\n\nSobre a Vaga\n\nEstamos procurando por um Data Engineer que terá como principais responsabilidades:\nRevisar e refatorar os códigos existentes em códigos de alta qualidade.\nProjetar e desenhar códigos que sejam confiáveis e reutilizáveis.\nGarantir a melhor performance e usabilidade das aplicações.\nSaber identificar e corrigir gargalos, realizar debugs e fixes.\nJunto com o restante da equipe, ajudar a manter a qualidade, organização e automação de toda a aplicação.\nAssim, o compromisso com a solução colaborativa dos problemas, designs sofisticados e com a qualidade do produto são essenciais para essa posição.\n\nRequerimentos\nPython\nSQL\nModelagem de dados\nFerramentas de ETL\nExperiência em manipular grande quantidade de dados\nInglês (para alocações internacionais)\nTem alguma dessas habilidades? Aplique-se agora e revele seu potencial.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "201-500 funcionários ",
            " Recrutamento e seleção"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3093144154",
        "candidatos": "25 candidatos",
        "data_publicacao": "há 3 dias",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 dias"
            ]
        ],
        "titulo": "Analista de Dados (Foco em Governança de Dados)",
        "empresa": "Dasa",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nFaça parte da maior rede de saúde integrada da América Latina!\n\nVem ser Dasa! Aqui, você vai encontrar pessoas que acreditam na ciência que transforma, na tecnologia que descomplica, no cuidado que acolhe e na parceria que empodera, por esse motivo, buscamos profissionais empoderados(as) e protagonistas.\n\nQue tal trabalhar em uma empresa que busca transformar a saúde das pessoas e que acredita que cuidar sempre é cuidar por inteiro?\n\nSua resposta é SIM? Então, aqui é o seu lugar! 🤩\n\nResponsabilidades e Atribuições:\n\nResponsabilidades:\nDirecionar as atividades do time de Governança sendo a referência técnica;\nModelagem de dados estruturados e não estruturados;\nLevantamento/Desenvolvimento de MetaDados;\nLevantamento/Desenvolvimento de Dicionário de dados;\nDocumentação dos processos;\nEstruturação de processos de qualidade de dados;\nRequisitos e Qualificações:\nSólidos conhecimentos em processos de Governança de Dados (Ex.: Metadados, Projetos de Qualidade de Dados, Políticas, Segurança);\nConhecimento em Modelagem de Dados;\nConhecimento de SQL e manipulação de dados;\nExperiência em alguma ferramenta de análise de dados;\nExperiência em projetos com Metodologia Ágil;\nConhecimento em desenho de processos;\nConhecimento em Plataforma Cloud;\nConhecimentos em Curadoria e Inventariado de Dados (Desejável);\nConhecimentos em Python para manipulação de dados (Desejável);\n\nBenefícios:\nCuidados que temos com você:\n\nCuidados com a alimentação: Vale Refeição/Vale Alimentação ou Refeitório no local de trabalho (de acordo com a localidade);\nCuidados com a saúde: Plano de Saúde, Seguro de Vida, Dasa Cuida (Programa de saúde e bem estar) e Gympass (rede credenciada de academias);\nClub de Vantagens: Club de vantagens UAU (Economize nas compras de produtos e serviços de diversas marcas);\nCuidados com o seu desenvolvimento: Universidade Dasa e Programa Crescer dentro da Dasa;\nOutros: Vale Transporte, Day Off no aniversário e Bonificação por desempenho (PLR atrelado a metas).\n\n**Os benefícios podem sofrer alteração de acordo com a região da vaga.",
        "local_trabalho": "Híbrido",
        "recrutador": "Michele Silva 2°",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "+ de 10.001 funcionários ",
            " Hospitais e atendimento à saúde",
            "6 conexões ",
            " 12 ex-estudantes da instituição de ensino"
        ]
    },
    {
        "id": "3040542982",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 1 semana"
            ]
        ],
        "titulo": "Analista de Dados II - Recursos Humanos",
        "empresa": "Globo",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nJob Description\n\nBuscamos o novo e o diferente. Queremos a dúvida, a tentativa, o debate. Quando erramos, aprendemos com nossos erros e compartilhamos nosso aprendizado.\n\nO real aprendizado acontece quando conhecemos novas ideias, novas pessoas, novas tecnologias. Estar aberto ao outro e à diversidade é fundamental para a criatividade, para a tomada de decisões, para o crescimento. Na Globo, estimulamos a diversidade de pensamento e de representatividade. Todas as pessoas são bem vindas nos nossos processos e nos nossos times.\n\nMain responsibilities\n\nDescritivo do Cargo:\nNesta vaga você irá desempenhar o papel de pessoa Analista de Processos, responsável por atuar no desenvolvimento e controle de indicadores utilizando o Power BI. Adicionalmente, participará de mapeamento e melhoria de processos com oportunidade de aplicar tecnologia para a automação e controle deles (Power Platform e RPA). Participará de forma ativa de projetos estruturantes e estratégicos para a operação do RH, garantido que toda a operação esteja de acordo com a cultura organizacional da companhia e visando sempre propiciar ao colaborador Globo uma melhor experiência.\n\nComo será seu dia a dia:\nParticipará de forma autônoma em projetos estruturantes de operações do RH, envolvendo manipulação, extração e tratamento de dados para desenvolvimento de dashboards gerenciais.\nAtuar em projetos de melhoria e automação de processos envolvendo as operações de folha de pagamento, atendimento a empregados (Employee Experience), gestão orçamentária de benefícios e operações de saúde e segurança do trabalho. A melhoria dos processos envolve a utilização e/ou desenvolvimento de ferramentas como Power Apps, Power Automate e Power BI.\nAtuar de forma consultiva dentro da área de operações do RH, trazendo método para o desenvolvimento de projetos.\n\nRequirements And Skills\n\nDo que você precisa:\nEnsino superior completo;\nPossuir mentalidade problem solving;\nPacote Office avançado, principalmente power point e excel;\nConhecimento Intermediário em Sharepoint e Power BI;\nModelagem de Dados.\n\nConhecimentos que te destacam:\nConhecimento de desenvolvimento em Low Code;\nConhecimento nas ferramentas de produtividade Microsoft: Power Apps e Power Automate\nPossuir certificações como Green Belt, HCMBook e PSM;\nVivência em projetos envolvendo operações de RH;\nExperiência com otimização de processos e condução de projetos.\n\nAdditional information\n\nPor que vir para Globo:\nAguçar a brasilidade em cada detalhe para inspirar e impactar positivamente milhões de brasileiros e brasileiras;\nUm time incrível formado por pessoas apaixonadas pelo que fazem, referências em suas áreas de atuação, que vão impulsionar seu desenvolvimento profissional no dia a dia;\nPossibilidade de trabalhar em diferentes produtos e projetos, com diferentes tecnologias e metodologias, tudo em um só lugar.\n\nNossos processos seletivos estão acontecendo de forma 100% remota e nós encorajamos inscrições de qualquer lugar do Brasil e do mundo. #vempraglobo\n\nSeguindo o compromisso de contribuir para um ambiente seguro para nossas pessoas, informamos que a vacinação contra a Covid-19 é uma condição obrigatória para o trabalho na Globo, presencial ou a distância, e que o comprovante deverá ser apresentado como pré-requisito para a contratação.\n\nQuer saber mais sobre como é trabalhar na Globo? Vem acompanhar nosso dia a dia, desafios e conquistas nas nossas redes:\n\nhttps://www.linkedin.com/company/globo\n\nhttps://www.instagram.com/vempraglobo\n\nhttps://www.youtube.com/c/VemPraGlobo/\n\nhttps://stackoverflow.com/jobs/companies/globo\n\nOs seus dados pessoais serão utilizados para fins de seleção de candidatos para preenchimento das vagas abertas na Globo. Os dados pessoais coletados durante o processo seletivo dos candidatos que não forem admitidos neste momento poderão ser mantidos nos bancos de dados para consideração em futuros processos seletivos. Todos os dados coletados serão tratados segundo rígidos padrões de segurança da informação e em total respeito às leis de privacidade aplicáveis, incluindo a Lei 13.709/18, e nos termos de nossa política de privacidade, disponível no link:\n\nhttp://www.vempraglobo.com.br/wp-content/uploads/2021/11/Politica-de-Privacidade-para-Colab-e-Candidatos.pdf.\n\nAo prosseguir você está ciente e de acordo para realização de sua candidatura nestes termos.\n\n✨#somosglobo✨\n\nA Globo é feita de gente que quer fazer diferente, fazer junto, fazer o futuro. Gente espalhada por todo o país (e mundo!) trabalhando com conteúdo, notícias, negócios, tecnologia e brasilidade de sobra.\n\nCanais na TV aberta e por assinatura, produtos digitais como Globoplay, Cartola, G1, Ge, Gshow e outros serviços estão reunidos no mesmo lugar, na mesma Globo.\n\nNos transformamos em uma empresa mediatech, colocando o cliente no centro, com foco na produção tanto de conteúdo como de tecnologias que permitem nosso público escolher o que, quando e como assistir.\n\nQueremos ser um ambiente onde todas as pessoas se encontram, com respeito e valorização das diferenças. Porque é assim que a gente reúne ideias, opiniões, pensamentos e histórias diversas. Quanto melhor representarmos aqui dentro as pessoas que buscamos informar e emocionar, maior será nossa capacidade de criar vínculos verdadeiros com os milhões de brasileiros e brasileiras que entram em contato com nossos produtos, histórias e notícias todos os dias.\n\nPara isso se tornar realidade contamos com o que temos de mais valioso: nossos times.\n\nQuer fazer parte dessa transformação também? #VemPraGlobo ;)\n\nacompanhe a gente 😉\nWebsite\nLinkedIn\nFacebook\nInstagram\nGlassdoor\n\nOpen for applications until: 27/05/2022",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "+ de 10.001 funcionários ",
            " Produção e distribuição de mídia de transmissão"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3062170157",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 semanas"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Pottencial",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nA Pottencial Seguradora está oportunidade para Analista de Dados.\n\nO Analista de Dados será responsável pelas consultas em bancos de dados utilizados pelo BI, bem como o desenvolvimento de modelos de análise de dados a serem utilizados pela Cia.\n\nPrincipais Responsabilidades\nColetar, compilar, analisar e interpretar os dados que serão usados para prover à Cia de informações que serão suporte para tomada de decisão, desenvolvimento de novas estratégias, avaliação de novos produtos e mercados, descontinuar produtos não rentáveis, campanhas de marketing visando a geração de valor para a Cia.;\n\nEstruturar o banco de dados (Data Warehouse) a ser utilizado pelo BI através de ferramentas de ETL, visando a correta disponibilização das informações da Cia.;\n\nDesenvolver métodos de análise de dados através da utilização de modelos estatísticos, visando gerar informações que facilitem a tomada de decisão pelas áreas de negócio;\n\nElaborar painéis de informações através da utilização do BI, visando otimizar o acesso à informação pelas demais áreas da Cia.;\n\nDefinir formas de automatização da obtenção de informações utilizadas nas apresentações institucionais através do BI, visando maior agilidade na apresentação dos resultados.\n\n\nRequisitos\n\nEnsino superior na área de exatas;\nConhecimento de Estatística;\nConhecimento de estrutura de dados (bancos de dados relacional);\nConhecimento de ferramentas de análise – Tableau e Power BI;\nExperiência em SQL (linguagem de consulta a bancos de dados), conhecimento de banco de dados, conhecimento de processos e ferramentas de ETL;\nPossuir capacidade analítica para gerar recomendações às áreas de negócio.\n\nDesejável\n\nConhecimento de linguagens como R e Python\n\n\nBenefícios\n\nVR (R$858,65/ mês); VA (R$ 663,48 / mês) - totalizando R$ 1.522,13 por mês;\nVale Natal Alelo - R$ 663,48;\nPlano de Saúde e Odontológico;\nPLR;\nAuxílio creche ou Babá;\nLicença maternidade de 6 meses e paternidade de 20 dias;\nAntecipação do 13º no mês de maio;\nAuxílio Home Office;\nDay Off no aniversário.\n\nTodas as nossas vagas são também destinadas para candidatos(as) PCD.",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "201-500 funcionários ",
            " Seguros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3084032546",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 semana"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Revista Oeste",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSerá responsável por toda a estruturação da área de dados e criação de modelagens que permita de forma estratégica direcionar as decisões da empresa.\n\nRESPONSABILIDADES E ATRIBUIÇÕES\n\nDesenvolver e enviar relatórios em Excel, SQL e POWER BI;\nRealizar levantamento de requisitos / mapeamento de processos;\nParticipar de reuniões gerenciais;\nRealizar integração e pesquisa de informações em banco de dados;\nAutomatizar rotinas;\nNegociar demandas;\nManter relacionamento com clientes internos.\nElaborar upload de dados no banco de dados; Executar rotinas de validação de dados;\nDar suporte ao tempo de Vendas;\nElaborar relatórios/métricas.\nConhecimento na jornada de dados;\nNoção de programação Python.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3059076217",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 semana"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de Dados Pleno",
        "empresa": "Iron - Saúde ao seu alcance",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nVenha fazer parte do nosso time de \"Dados\"\n\nConfira algumas expertises e requisitos para a sua inscrição.\n\nEXPERTISES:\nExcel Avançado;\nExperiência com ferramentas de BI;\nExperiência com modelos de banco de dados Não Relacional (MongoDB);\nConhecimento intermediário em ling. prog.(Python);\nConhecimentos de técnicas de ETL (Avançado);\nConhecimento de BI;\nConhecimento de estatística ;\nConhecimento de Data Science;\nConhecimento de Eng dados e Big Data (Diferencial);\nInglês avançado\n\nPRÉ - REQUISITOS:\n• Superior completo\n• Currículo atualizado\n• Experiência de 1 ano.",
        "local_trabalho": "Remoto",
        "recrutador": "Luciene Regis",
        "detalhes": [
            "Contrato",
            null,
            "501-1.000 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3065712597",
        "candidatos": "70 candidatos",
        "data_publicacao": "há 2 semanas",
        "atividade": [
            [
                "Currículo baixado",
                "Há 2 semanas"
            ],
            [
                "Candidatura visualizada",
                "Há 2 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 2 semanas"
            ]
        ],
        "titulo": "Analista de Dados Pleno",
        "empresa": "Analysis",
        "local": "Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nRequisitos Básicos:\n· Graduação Estatística ou áreas afins\n· Experiência na linguagem Phyton\n. Experiência com SQL;\n· Domínio do pacote Office;\n· Desejável: Conhecimentos em SAS Guide;\nPrincipais Atribuições:\n· Manipulação de bancos de dados – carga, consistência, validação, composição de bases históricas, criação de variáveis;\n· Desenvolvimento de análises com utilização de técnicas estatísticas e as respectivas validações;\n· Elaboração de planilhas e apresentações contendo os resultados obtidos no processo analítico;\n· Documentação dos processos analíticos.\nPerfil:\n· Raciocínio lógico e estruturado\n· Organização\n· Comprometimento com metas, prazos e cronograma\n· Trabalho em equipe\n· Perfil pró ativo\n· Capacidade de negociação com outras áreas da empresa\n· Visão sistêmica e percepção do impacto de seu trabalho no resultado da Empresa.\nSalário e benefícios compatíveis com o mercado\nFavor encaminhar currículo, com pretensão salarial, para o e-mail: rh@analysismd.com.br, identificando no assunto: “Analista de Dados Pleno\"",
        "local_trabalho": "Remoto",
        "recrutador": "John Uilliam",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ]
    },
    {
        "id": "3074127433",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 semanas"
            ]
        ],
        "titulo": "Estagiário Power BI",
        "empresa": "BiLabs",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nConsultoria voltada para a área de análise de dados buscando um estagiário dedicado e com bastante garra para rápido crescimento.\nAs skills desejáveis são voltadas para análise de dados, devido ao grande projeto atual, porém, o maior foco será na vontade de aprender novas ferramentas:\n\nRequisitos:\nSQL\nPower BI (dax e powerquery)\nModelagem de dados (fatos, dimensões etc)\n\n100% remoto",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Estágio",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3039378914",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 2 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de Banco Dados e Geoprocessamento",
        "empresa": "Equinox Gold Corp.",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nEstamos a procura de um(a) Analista de Dados e Geoprocessamento para integrar ao nosso time de talentos. Se você possui experiência nesta posição, organização , facilidade em transmitir informações, é proativo(a) e de bom relacionamento interpessoal, esta oportunidade é para você.\n\nEntre as atividades deste profissional, estão:\n\nDesenvolver atividades relacionadas ao banco de dados geológico, além de dados estruturados em ambiente GIS, garantindo a confiabilidade e integridades das informações, visando auxiliar a tomada de decisões utilizando relatórios quantitativos e produtos GIS. Será responsável ainda por:\n\nReportar informações diária/semanal/mensalmente dos dados;\nValidar e produzir mapas complexos;\nManter atualizados os bancos de dados geológicos e geoquímicos;\nResponsável pela validação e produção do QA/QC\n\nAtender aos requisitos abaixo também é importante:\n\nResidir em Belo Horizonte;\nFormação completa em Geologia/Geografia/Análise de Sistemas;\nInglês intermediário será considerado um diferencial;\nConhecimento de ArcGIS e Banco de Dados Geológico avançados;\nDesenvolvimento de scripts em SQL e Python avançados;\n\nEstamos abertos a diversidade e nossas vagas estão disponíveis também para profissionais PCDs e Reabilitados pelo INSS.",
        "local_trabalho": "Presencial",
        "recrutador": "Equinox Gold Brasil (Recrutamento)",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "5.001-10.000 funcionários ",
            " Mineração"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3083169583",
        "candidatos": "39 candidatos",
        "data_publicacao": "há 1 semana",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 semana"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "SUPORT RH",
        "local": "Fortaleza, Ceará, Brasil",
        "descricao": "Sobre a vaga\nConsultoria Suport RH seleciona para cliente: Analista de Sistema\n\nRequisitos:\nEnsino superior completo ou cursando em Sistema da Informação ou áreas afins;\nConhecimentos em Power bi;\nExcel avançado.\nExperiência com análise de dados\nConhecimentos em Tableaut.\n\nResponsabilidades e Atribuições:\nFornecer análises para a área através de ferramentas criadas com base nos dados fornecidos e retirados das diversas áreas da empresa;\nCriação de ferramentas para apoio a aos setor, através de ferramentas como Excel, Power bi e etc;\nRealizar acompanhamentos e relatórios através de ferramentas em Excel, Power bi e tableau;\nAlimentar e gerar indicadores da área para tomada de decisão.\n\nSalário: À combinar\nVale Alimentação\nVale Transporte\nInteressados enviar currículo para curriculo@suportrh.com.br",
        "local_trabalho": "Presencial",
        "recrutador": "Maria José Pinto Barbosa",
        "detalhes": [
            "Tempo integral",
            null,
            "Maria José Pinto Barbosa está contratando para esta vaga",
            null,
            "Seu perfil corresponde a esta vaga",
            null
        ]
    },
    {
        "id": "3066533994",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 semanas"
            ]
        ],
        "titulo": "Analista de BI",
        "empresa": "IndeCX",
        "local": "Campinas e Região",
        "descricao": "Sobre a vaga\nSe você possui um perfil proativo, comunicativo, tem facilidade em lidar com pessoas, paciência, bom humor e fica feliz quando o cliente está feliz, seu lugar é na IndeCX!\n\nSua missão:\nFicará responsável pelo desenvolvimento de relatórios para a área de dados\nGerir banco de dados diversos, e extrair inteligência para gestão de negócio de todas as áreas da empresa (BI) Construção e desenvolvimento de dashboards para KPIs\nElaboração de estudos e análises, para construção e desenvolvimento de novos produtos,\n\nO que buscamos:\nAccess Intermediário\nExcel Intermediário\nPower BI intermediário\nDesenvolvimento de relatório em Power BI\nNoção de banco de dados\n\nDiferencial:\nSQL intermediário\nVBA intermediário\nMSW Shell (cmd) intermediário\nPyhton intermediário\nLógica de programação intermediária\nLógica de banco de dados relacional intermediária\nMetodologias ágeis (scrum,kamban etc.) intermediário\nFerramentas de colaboração (Trello, Asana, Notion etc.) intermediário\n\nBenefícios:\nPresencial: CAMPINAS/SP\nRegime de Contratação; CLT\nFaixa Salarial: de R$ 3.000 à R$ 3.500\nVale Alimentação ou Vale Refeição;\nVale transporte; Assistência médica;\nPrograma de bolsa de estudos;\nParticipação de lucros e resultados;\nConvênio SESC;\nAuxílio creche",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3059908120",
        "candidatos": "42 candidatos",
        "data_publicacao": "há 3 semanas",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 2 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de vendas",
        "empresa": "Intellimetri",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSe você gosta de tecnologia, tem vivência na área de vendas, habilidade de negociação e experiência com prospecção, então temos uma vaga esperando por você!\n\nSomos uma empresa de tecnologia especializada no desenvolvimento de soluções de inteligência artificial aplicada aos negócios, com atuação no Brasil e nos demais países da América Latina.\n\nNós acreditamos que somente pela transformação digital empresas e governos podem conhecer clientes e cidadãos, compreender suas necessidades e melhorar o atendimento e a eficiência dos serviços prestados.\n\nRequisitos da vaga:\n\nVivência na área de vendas;\nDesenvoltura ao telefone;\nConhecimento em comunicação via WhatsApp;\nPortuguês fluente para escrita e conversação;\nHabilidade para gerir ferramenta de CRM e e-mails;\nGerenciamento de pipeline;\nConhecimento intermediário de Excel e Word;\nConhecimento das ferramentas Google Cloud (Google Workspace);\nAfinidade com tecnologia no geral;\nVivências em empresas de tecnologia;\nHabilidade para resolução de problemas;\nConhecimento em atividades relacionadas a Marketing (desejável);\nSuperior em Comunicação, Marketing ou áreas afins (cursando ou completo);\n\n\nO que você vai fazer:\n\n- Gerar leads e agendar reuniões por videoconferência ou presenciais entre os leads e os gerentes de vendas;\n- Realizar pesquisa preliminar na Internet para identificar leads e seus contatos, a fim de indicar a melhor abordagem para a apresentação das soluções da empresa;\n- Fazer o primeiro contato de apresentação;\n- Descobrir qual é o perfil do cliente contatado: tem real necessidade da solução, conta com verba para adquiri-la e é quem vai tomar a decisão de compra, entre outras características;\n- Fazer o follow-up para conhecer e engajar cada vez mais o lead;\n- Organizar e acompanhar a agenda dos gerentes de venda;\n- Organizar as apresentações, as solicitações e as preparações de propostas e de documentos;\n- Dar feedback para o gestor.\n\nOferecemos:\n\n- Contratação regime CLT;\n- Plano de saúde;\n- Semana de 40 horas (horário comercial de segunda à sexta);\n- Vale transporte;\n- Vale refeição;\n- Vale academia.\n\nLocalização: Vila Olímpia - Zona Sul/SP.\n\n* Interessados podem direcionar seu currículo ao e-mail: emanuelle.henriques@vectomobile.com.br *\n\n#vendedorinterno #vendas #insidesales #tecnologia #inteligenciaartificial #vagas #oportunidades",
        "local_trabalho": "Presencial",
        "recrutador": "Emanuelle H.",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null,
            "Emanuelle H. está contratando para esta vaga",
            null,
            "Recrutando agora",
            null
        ]
    },
    {
        "id": "3058341032",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 3 semanas",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de BI Pleno",
        "empresa": "Claro Brasil",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nCargo\nAnalista Business Intelligence II\nLocalidade\nRio de Janeiro\nQuais serão suas responsabilidades\nProfissional para atuar na equipe de Backoffice da iMusica desenvolvendo e mantendo soluções completas de Business Intelligence que envolvem a modelagem de datamarts/datawarehouses, desenvolvimento de ETLs para carga de dados de produtos e a elaboração de dashboards e visões de dados para auxiliar todas as áreas da companhia no monitoramento e tomada de decisões operacionais e estratégicas.\nObter requisitos de negócio para a elaboração de KPIs para as diversas áreas da empresa\nProjetar, construir e manter soluções de Data Warehouses, ETLs e Dashboards\nGarantir a qualidade, organização, automação e respeito aos padrões\nacordados pelo time para o desenvolvimento e entrega de soluções\nPreocupação com a documentação de processos e estrutura de dados\ndesenvolvidos\nBuscamos um profissional com perfil colaborativo, vontade de aprender novas tecnologias e disposto a trabalhar em um time prezando os valores das metodologias ágeis.\nO que esperamos de você\nExperiência\nExperiência com ferramentas de ETL (Pentaho Data Integration, Powercenter,…)\nExperiência em projetos de Business Intelligence\nExperiência com bancos de dados relacionais e modelagem de datawarehouses\nProficiência em desenvolvimento e otimização de queries para SQL Server e\nMySQL\nFormação\nSuperior completo nas áreas de tecnologia\nConhecimento Técnico\nFerramentas de ETL (Pentaho Data Integration, Powercenter,…)\nProjetos de Business Intelligence\nBancos de dados relacionais e modelagem de datawarehouses\nDesenvolvimento e otimização de queries para SQL Server e\nMySQL\nOferecemos\nAssistência Médica e Odontológica para você e seus dependentes legais\nVale Refeição e/ou Vale alimentação\nVale transporte\nSeguro de Vida\nPrevidência Privada\nParticipação por Resultados\nLicença Maternidade estendida de 180 dias\nLicença Paternidade de 20 dias\nCombo Colaborador – desconto de 30% nos serviços Claro\nConvênios e parcerias com diversas empresas e serviços\nPrograma de reconhecimento por tempo de casa\nEducação Corporativa\nClaro Running - nosso programa de corridas\nAqui na Claro buscamos as mais diferentes pessoas para formar nosso time de sucesso. Não fazemos distinção de gênero, raça e etnia, orientação sexual, profissionais com deficiência ou posição social. #vemconstruironovonaclaro",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "5.001-10.000 funcionários ",
            " Telecomunicações",
            "1 ex-estudantes da instituição de ensino",
            null
        ]
    },
    {
        "id": "3052104823",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 1 semana",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "BI & Data Analytics Manager",
        "empresa": "JLL Technologies",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nRole:\nJLL Technologies is a tech-focused division of Jones Lang LaSalle, a world leader in real estate services and a Fortune 500 company.\n\nWe are looking for a Specialist:\nWith interest in Business Intelligence\nWilling to specialize in data modelling, ETL (Extract Transform Load) development, DWH/data mart implementation and BI solution delivery\nWith strong analytical skills, back-end solution design knowledge\nKeen on learning software like Alteryx, Azure, Snowflake and Tableau or Power BI\n\nIf this describes you do not hesitate to apply. In this role you will be focusing on designing and delivering complex back-end solutions through your technical and business expertise.\n\nResponsibilities:\nWorking hands-on on developing Business Intelligence solutions for our clients\nCollaborating closely with stakeholders to understand their business needs and concepts\nDesigning solutions that take advantage of all Snowflake & Azure functionalities, including data warehousing, IoT (Internet of Things), ETL/ELT\nHelping clients use their data and find opportunities for improvement, spot trends, as well as recognise potential issues and propose solutions\nProviding guidance and mentorship to other junior team members during more challenging projects and assignments\n\nRequirements:\nComputer Science professional or similar\nSpeaking fluent English (preferably C1-C2) - we are an international company, and we interact with folks from around the globe daily\nDesirable/differential advanced Spanish\nWorking experience with Alteryx, Tableau, Power BI as these are our primary BI tools\nGeneral knowledge with Azure Data Factory and Snowflake is a plus\nWorking experience with SQL and API integrations\nBeing a creative, attentive to details person that finds well-balanced solutions to everyday problems. We will make sure that we make the best use of your analytical skills in a creative and challenging way. We are looking for someone who takes initiative and stays curious. If you like working on meaningful, innovative projects and are energized by building something from scratch, we will be a good match\nStrong communication skills: as you will be working closely with stakeholders from different backgrounds and with different roles and levels of seniority\nCreative vision, a passion for learning and willingness to adopt and share innovative ideas\n\nWhat you can expect from us:\nWorking with us will allow you to develop a skillset that is highly desired on the job market - you can become a highly skilled technical specialist with a strong business perspective and the ability to manage clients and other stakeholders.\nFrom early on we enable our teammates to step out of their comfort zone and gain experience working directly with project stakeholders. This allows them to quickly understand how the business works. You’re more focused on the technical side of things? That’s great - you will have plenty of opportunities to work with new technologies.\nThis is not your usual corporate job. Apart from the development possibilities it brings, we also value the relationships that it provides. We are a laid-back team that enjoys a good laugh at the job and understand that all of us have their lives beyond work.\n\n_______________________________________________________________________\n\nA JLL tem uma cultura diversa e inclusiva. Estamos comprometidos em criar um ambiente em que todos se sintam valorizados e capacitados para atingir o seu potencial, independentemente de deficiência, raça, etnia, idade, religião, sexo biológico, identidade de gênero, orientação sexual, expressão de gênero ou biotipo.\nConheça mais sobre nossas iniciativas de Diversidade e Inclusão em: https://www.jll.com.br/pt/carreiras/diversidade-e-inclusao\n_______________________________________________________________________\n\nSobre a JLL Technologies\nA JLL Technologies é uma vertical especializada em tecnologia dentro da JLL. Nós prestamos consultoria e entregamos serviços digitais sem igual para empresas em todo o mundo. Provemos nossos clientes com as melhores tecnologias para transformar ambições em realidade, por meio do correto alinhamento entre tecnologia, pessoas e processos. Nossa missão é de levar tecnologias que aumentam o valor e a liquidez dos edifícios em todo o mundo, ao mesmo tempo que melhoramos a produtividade e a satisfação das pessoas que os frequentam.\nNossas soluções possuem foco em tecnologias para o mercado imobiliário corporativo (IWMS, CMMS e EAM), Business Intelligence, utilização eficiente de espaços, locais de trabalho que impulsionam a produtividade, melhoria de experiência e mobilidade das pessoas, e edifícios inteligentes.\n\nSobre a JLL\nA JLL (Jones Lang LaSalle) é líder na prestação de serviços imobiliários e em gestão de investimentos. Moldamos o futuro do mercado imobiliário por um mundo melhor, usando as mais avançadas tecnologias para criar oportunidades recompensadoras, espaços incríveis e soluções sustentáveis para nossos clientes, nossas pessoas e todos que nos cercam. A JLL é uma empresa Fortune 500, com receita anual de US$ 16,6 bilhões, operações em mais de 80 países e uma força de trabalho de mais de 95.000 pessoas em todo o mundo.\nEstamos no Brasil desde 1996, com sede em São Paulo e escritório regional no Rio de Janeiro. Nossa equipe é formada por cerca de 1.000 profissionais prontos para atuar em qualquer lugar do país.\n\nServiços oferecidos no Brasil: Locação | Aquisição e Vendas | Consultoria e Avaliação | Gerenciamento de Propriedades | Gerenciamento de Facilities | Engenharia e Manutenção Predial | Projetos e Obras | Design & Build\n\nSetores de atuação: Escritório | Industrial | Varejo | Hotel | Healthcare | Educação | Data Center | Life Sciences | Residencial em Portugal\n\nPara mais informações, visite o site da JLL Brasil: jll.com.br",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "1.001-5.000 funcionários ",
            " Serviços e consultoria de TI",
            "1 ex-funcionários da empresa",
            null,
            "Recrutando agora",
            null
        ]
    },
    {
        "id": "3044370938",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de Dados Junior",
        "empresa": "Datamar",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Datamar provê dados e inteligência de mercado para a comunidade de comércio exterior marítimo com foco na Costa Leste da América do Sul. Através de suas parcerias com armadores, agentes marítimos, operadores portuários e o setor marítimo de maneira geral, ela ajuda os seus clientes a tomarem importantes decisões estratégicas e operacionais.\n\nProcuramos um analista de dados para compor nosso time de BI, sendo responsável pela origem e qualidade dos dados. Suas atividades envolvem a recebimento, análise, investigação e validação dos dados buscando garantir que todos as informações tenham sido recebidas e foram processadas com precisão.\n\nDeve ser um profissional com formação superior e domínio nas principais ferramentas de análise de dados para atuar com proatividade na identificação e resolução de problemas ou falta de dados.\nDeve possuir curiosidade, desejo de aprendizado e buscar aprimoramento constante. Importante bom relacionamento interpessoal e comunicação tanto para trabalhar em equipe, quanto para atuar junto aos parceiros Datamar.\nResponsabilidades, Competências e Aptidões necessárias:\nFazer solicitação de dados juntos aos parceiros da Datamar;\nMontar análises que comprovam que os dados foram de fato recebidos;\nConhecimento e utilização dos sistemas da empresa;\nTer um bom relacionamento com o cliente e parceiros;\nPrestar suporte a outros departamentos da empresa.\nDesenvolver uma rede de inteligência com os principais players estratégicos envolvidos no comércio marítimo\nexperiência mínima de 2 anos em áreas relacionadas,\nExcel Avançado\nInglês\nFoco nos Objetivos, Organização, Excelente Comunicação, Relacionamento Interpessoal, Raciocínio lógico, Proatividade, Resolução/Diagnóstico de problemas, Autoconhecimento, Persuasão, Criatividade",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3059905130",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Customer Support Agent",
        "empresa": "Pink App",
        "local": "Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nO que você vai encontrar na PinkApp?\n✅ Ambiente colaborativo;\n✅ Espaço para crescimento e desenvolvimento;\n✅ Jornada de 8h de trabalho no turno da tarde/noite;\n\nO que você vai fazer?\n👉 Atendimento ao cliente (dúvidas e resolução de problemas e bugs);\n👉 Mapeamento do produto;\n👉 Projetos internos;\n👉 Análise de dados e números;\n👉 Criação de planos de ação para desenvolvimento da área;\n\nRequisitos:\n👉 Energia, iniciativa e curiosidade;\n👉 Não ter medo de errar;\n👉 Trabalho em equipe;\n👉 Boa comunicação;\n👉 Saber lidar com situações de conflitos;\n👉 Experiência nas áreas de Suporte/Sucesso do Cliente;\n👉 Disponibilidade para trabalhar aos sábados e feriados regionais (regime de escala);\n\n\n💣 Diferencial:\nExperiência com análise de dados de atendimento;\nExperiência com uso de Help Desk;\nGoogle Sheets",
        "local_trabalho": "Remoto",
        "recrutador": "Vinnie Bocayuva 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3048347077",
        "atividade": [
            [
                "Currículo baixado",
                "Há 3 semanas"
            ],
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de SEO Júnior",
        "empresa": "Agência K2",
        "local": "Londrina, Paraná, Brasil",
        "descricao": "Sobre a vaga\nTemos vaga disponível para Analista SEO Júnior na K2!\n\nO que é esperado:\nOtimização dos sites dos clientes da K2, identificando oportunidades de melhorias e ajustes técnicos visando um melhor posicionamento orgânico nos principais mecanismos de busca.\n\nConhecimentos necessários:\n– Ferramentas técnicas para análise de SEO (Google Analytics, Google Search Console, Google Trends, Screaming Frog e SEMRush);\n– Experiencia básica com ações de SEO On-Page e Off-Page;\n— Planejamento de palavras-chave, pautas e conteúdos;\n— Boa oratória e gramática.\n\nSeu dia a dia:\n— Criação de materiais e apresentações de resultados e orientações SEO e análises técnicas;\n— Análise de resultados e identificação de oportunidades de melhorias técnicas nos sites e ações;\n— Participar de reuniões para direcionar estratégias.\n\nRemuneração:\nSalário inicial: R$ 2.000\n\nBenefícios:\nVale Alimentação;\nVale Transporte (fora do regime home office);\nSeguro de Vida;\nDayoff de aniversário;\nPossibilidade de crescimento profissional;\nBenefícios do cartão Creditas @Work;\nAcesso a materiais educativos e certificações.",
        "local_trabalho": "Presencial",
        "recrutador": "Anna Caroline Zimermann",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3061672138",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Stefanini Brasil",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEstamos com vagas abertas para atuar na Scala, uma das empresas do Grupo Stefanini, consultoria de tecnologia, parceira de grandes players do mercado e especialista em Analytics.\n\nVagas 100% Remota!\n\nNecessário experiência em:\nProcessamento batch através de Python com Spark;\nAmbiente Hadoop Cloudera on-premise.\nDescrição das atividades:\nParticipar das cerimônias dos times, para entender as necessidades de negócios e propor solução adequada;\nEstabelecer boa parceria com equipe de análise de dados, arquitetura de dados e áreas de negócios;\nConstruir rotinas e documentações de ingestão e integração de dados;\nPropor reutilização de dados a partir das fontes adequadas sempre que possível;\nFomentar, disseminar e/ou conceber práticas, modelos, padrões e princípios de arquitetura de dados.\nVai ser legal se você tiver esses conhecimentos:\nCarga de Dados com Sqoop;\nArmazenamento em HDFS, HBASE e/ou KUDU;\nArquivos em Parquet e Metadados em Hive;\nSpark Streaming para soluções near real-time;\nGestão de eventos com Kafka;\nFundamentos de metodologia ágil.\nAqui você terá a oportunidade de:\nParticipar de cerimônias periódicas de equipe para colaboração e troca de experiências com demais profissionais da empresa em outros projetos da área de dados;\nTer acesso a cases de sucesso e palestras internas ministradas por especialistas de todas as abordagens tecnológicas da empresa com o objetivo de disseminação de conhecimento e fomento à inovação;\nParticipar em reunião trimestral de All Hands para divulgação de reconhecimentos, resultados e planejamento com presença de todos os executivos da empresa;\nAdoção do framework OKR para o cumprimento de metas anuais de capacitação técnica com certificações 100% custeadas pela empresa;\nAcesso à plataforma de mentoria corporativa do grupo Stefanini para apoiar seu desenvolvimento através da troca direta de experiência com todas as lideranças da empresa;\nRealização anual de ciclo de performance 360 graus com gestores e pares com o objetivo de identificar oportunidades de melhoria;\nPlano de Desenvolvimento Individual personalizado com apoio do time de Gente e Cultura do grupo Stefanini para apoiá-lo no desenvolvimento de carreira, através de iniciativas de capacitações técnicas e ligadas a competências de \"soft skills\".\n\nO que nós oferecemos:\nVale Alimentação 🥗\nVale Refeição 🍔\nDesconto em Universidades e Instituições de idiomas 📚\nAcademia Stefanini - plataforma com cursos online, gratuitos. atualizados e com certificado 📚\nAssistência médica e odontológica🩺\nClube+ (vantagens e descontos nos melhores estabelecimento) 🛍️\nMentoring (se conecte com profissionais de referência da Stefanini)\nGympass",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "+ de 10.001 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3065105640",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Pessoa Analista de Dados",
        "empresa": "Amo Promo",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nPrincipais Atividades e Responsabilidades:\nAnálise de dados para geração de insumos para tomadas de decisão;\nResponsável por coletar, compilar, analisar e prover as interpretações corretas das informações coletadas;\nExtração, cruzamento e análise de dados de diferentes bases ;\nAcompanhar as áreas de negócio e produto na construção de KPIs e dashboards para tomada de decisão Análise dos dados que compõem os principais indicadores da empresa ;\nCriação de relatórios para que os líderes acompanhem os indicadores importantes;\nManutenção e atualização dos relatórios criados;\nDesempenhar estudos no campo da estatística, como pesquisas e investigações;\nApresentar oportunidades de melhorias e pontos de destaque em análises de relatórios.\n\nRequisitos:\nTer experiência na área de Business Intelligence e/ou Data Warehouse;\nExperiência com ferramentas de visualização de dados(PowerBI, Data Studio);\nPossuir capacidade de interpretação apurada;\nExcel Avançado.\n\nDiferenciais:\nConhecimentos de SQL, Banco de Dados;\nExperiência em startups e serviços financeiros.",
        "local_trabalho": "Remoto",
        "recrutador": "Aline Silva",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários ",
            " Planejamento de viagens"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3059773939",
        "candidatos": "40 candidatos",
        "data_publicacao": "há 3 semanas",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ],
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ],
            [
                "Currículo baixado",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de mídias sociais",
        "empresa": "Atmosfera Incorporadora",
        "local": "Ubatuba, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSe você mora em Ubatuba, é uma pessoa engajada e com experiência em redes sociais, dinâmica, com perfil analítico e de negócios e deseja trabalhar em uma das empresas mais inovadoras da cidade, confira essa vaga:\n\nSocial Media na Atmosfera\nA vaga envolve a produção, publicação e monitoramento de conteúdo para rede social, suporte ao time de marketing digital e produção de relatórios de desempenho das publicações e campanhas.\n\nResponsabilidades\nCumprir calendário de publicações\nProdução de fotos, textos e vídeos para as redes sociais\nInteragir com digitais influencers e parceiros produtores\nAnalisar e gerar relatórios de performance das publicações e campanhas\nAuxiliar no desenvolvimento de um plano de social media\nAnalisar SEO e colaborar com o aprimoramento do Blog e Site\nFornecer insights\nSupervisionar administração dos perfis da empresa nas redes sociais\nResponder clientes e haters\n\nRequisitos\nEnsino superior em Comunicação, marketing ou cursos correlatos\nConhecimentos em redes sociais\nBoa comunicação verbal e escrita\nExperiência em produção de conteúdo profissionais\nVisão estratégica das publicações, alinhada com os objetivos da empresa\nExcelente organização\nFacilidade de trabalhar em equipe\nConhecimento em alguma ferramenta de criação (Photoshop, Corel, Adobe, Canva)\n\nDesejáveis\nExperiência em ferramentas de Inbound\nExperiência em lives (insta e youtube)\n\nATMOSFERA\nA Atmosfera Incorporadora desenvolve, executa e administra empreendimentos residenciais e comerciais em Ubatuba.\nSeus empreendimentos notabilizam-se, ainda, por serem concebidos sob os preceitos da arquitetura sustentável. A adoção de novas tecnologias, capazes de reduzir o impacto da atividade na natureza e agregar conforto ao dia a dia dos moradores, é uma preocupação constante, que projeta a Atmosfera como uma empresa voltada para o futuro, com a experiência e a tradição de mais de 60 anos de paixão por empreender em Ubatuba.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null,
            "Seu perfil corresponde a esta vaga",
            null
        ]
    },
    {
        "id": "3047382786",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 2 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ],
            [
                "Currículo baixado",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de Performance Digital",
        "empresa": "Macaw Marketing Vivo",
        "local": "Caxias do Sul, Rio Grande do Sul, Brasil",
        "descricao": "Sobre a vaga\nVem voar comigo!\n\nJá pensou em fazer parte de uma das agências que mais cresce no estado? 🦜💛\n\nTem experiência no marketing digital e adora trabalhar com planilhas e dados?\n\nEntão tem lugar pra você no nosso ninho!\n\n🔎 O que você precisa para voar nessa com a gente como Analista de Performance Pleno? 👨‍💻\n\nRequisitos: Domínio de campanhas de Google Ads e/ou Facebook Ads, conhecimento básico/intermediário em Excel e Sheets, visão estratégica, experiência em análise de dados e métricas.\n\nDiferenciais: Experiência em GTM e Analytics, certificações de plataformas de Ads, domínio de Excel ou Sheets, experiência em RD Station ou outras plataformas de inbound e emkt, se identificar com a cultura Macaw.\n\nResponsabilidades e atribuições: Criação e otimização de campanhas de mídia de performance, e-commerce e/ou branding, com objetivo de entregar resultados estabelecidos pelo cliente; elaboração de planos de mídia, conforme briefing do cliente ou com foco na melhor estratégia; elaboração de relatórios de desempenho das campanhas, análise e otimização de dados e métricas.\n\nAmbiente: Aqui na Macaw sonhamos alto! Por esse motivo, nos mantemos em constante movimento, ganhando cada vez mais altitude. Se você é do tipo que vibra com desafios e tem paixão por fazer junto, então tem o que precisa para se tornar uma Arara!\n\nBenefícios:\n• Remuneração compatível com a função e acima da média do mercado;\n• Oportunidade de crescimento profissional;\n• Trabalho presencial, híbrido ou home office;\n• Vale - transporte (CLT);\n• Vale Alimentação (CLT);\n• Plano de saúde (usufrui de negociação de convênio empresarial);\n• Programas de incentivo à educação, com ajuda $$ para realização de cursos de aperfeiçoamento na área que atua;\n• Ambiente descontraído e acolhedor;\n• Bar cheio de coisas gostosas pra quando bater a fome, e open bar de frutas 🍇\n• Convênio odontológico\n• Parceria com profissionais de bem-estar físico e mental\n\n🕐 Horário de trabalho: Segunda à Quinta: 08h às 12h - 13h às 18h\nSextas: 08h às 12h - 13h às 17h (perfeito pra ir direto para o Happy Hour)\n\nEnvie CV para: queroser@macawbrasil.com.br\n\n📌 Não é a vaga ideal para você, mas conhece alguém que se daria bem voando com a gente? Marque essa pessoa aqui!",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2869607964",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Cognatis",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nDescrição da empresa:\nA Cognatis é um dos mais conceituados e consagrados provedor de soluções analíticas para negócios do país. Nestes quase vinte anos de atividade, já atuamos nos mais diversos segmentos, dentre eles varejo, financeiro, telecomunicações, automotivo, saúde, educação e agrícola. Oferecemos soluções através de plataformas (SaaS) e consultoria. Nossos dados e consequentemente as análises e aprendizagem através deles, são o coração do nosso negócio.\nAqui você trabalhará com uma equipe experiente, multidisciplinar e criativa, com muito espaço e recurso para aprender e aplicar as próprias ideias. Estamos buscando profissionais com forte apetite e capacidade para se desenvolver.\nVaga: Analista de Dados\n\nNossos dados formam o coração daquilo que oferecemos a nossos clientes. Sua responsabilidade será implementar e/ou apoiar nos principais processos de geração, manutenção e atualização destes dados.\n\nAtribuições da função:\n· Extração de informação dos bancos\n· Automação de atualizações (desenvolver e monitorar)\n· Definir e implementar regras de transformação e tratamento dos dados\n· Documentação de dados\n· Participar das decisões de modelagens\n· Participação nos processos de coleta de dados (web scrapping, API, etc.)\nQualificações necessárias:\nConhecimento:\navançado em SQL\nintermediário em programação com utilização de Python\navançado de Pandas\nbásico de Beautyful Soup e Selenium\nBons conhecimentos de Analytics e Matemática\nBoa capacidade de aprendizagem\nSer curioso, organizado e detalhista\nTrabalhar bem em equipe\nSaber trabalhar sob pressão\nBoa capacidade lógica\n\nDesejável:\nConhecimento de técnicas básicas de Data Prep (Outliers, Imputation, etc)\nExperiência em Cloud Data Services\nConhecimento em GIS (MapInfo, Q Gis, Post Gres)",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "1891507750",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados Jr",
        "empresa": "Sol Vinil Distribuidora",
        "local": "Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nATIVIDADES:\nCriar documentação e painéis, através de levantamento de dados, para registros, para relatórios e criação de base de conhecimento;\nDesenvolvimento, manutenção, melhoria e automatização de dashboards para a área Comercial e Gerencial;\nRealizar testes em sistemas existentes, propor novas soluções e analisar melhorias para garantir melhor agilidade e funcionalidade dos sistemas existentes;\nAssegurar o suporte das soluções desenvolvidas;\nAtuar e garantir a evolução de planos de negócios, de correção de problemas e ser agente facilitador na transformação digital e guardião da Governança de dados.\nRealizar a atualização de indicadores, relatórios e dashboards gerais e gerenciais com dados do ERP e do mercado, desde a evolução do faturamento por segmentos, clientes, vendedores, produtos, entrada de pedidos, análise de descontos e campanhas;\nRealizar consultas diversas ao banco de dados através de ferramentas de acesso mySQL;\n\nREQUISITOS\nConhecimento em Pacote Office e especialmente Excel;\nConhecimento em lógica de programação e algoritmos;\nCuriosidade e inventividade para resolver problemas complexos;\nCapacidade de síntese, análise crítica e iniciativa;\nDesejável conhecimento em Microsoft Power BI;\nDesejável conhecimento de estrutura de banco de dados e realização de consultas em mySQL;\n\nBENEFÍCIOS\nPlano de Saúde;\nPlano Odontológico;\nDesconto em Produtos:\nVale-Transporte;\n\nBASE: Rio de Janeiro - Capital.",
        "local_trabalho": "Presencial",
        "recrutador": "Recursos Humanos",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2948313458",
        "candidatos": "137 candidatos",
        "data_publicacao": "há 3 meses",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 3 semanas"
            ]
        ],
        "titulo": "Engenheiro(a) de Dados",
        "empresa": "A3Data",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nA A3Data é uma consultoria de dados, pioneira no mercado mineiro e referência em #Dados! 🚀\n\nSomos, em nossa essência, aceleradores da cultura Data Driven nas organizações. Nosso foco é implantar Inteligência Estratégica e potencializar a cultura dos dados para os nossos clientes! Possuímos conhecimento nas mais variadas tecnologias, o que nos permite moldar soluções abrangentes e flexíveis. 🎯\n\nSomos ágeis, analíticos e avançados e temos uma cultura leve, horizontal e muito colaborativa! ✌️\n\nNosso propósito é empoderar as pessoas por meio dos dados. E, por isso, buscamos parceiros que também sejam loucos por dados e apaixonados por gente! 🤩\n\n#VemSerUmEu.A3 💙\n\nResponsabilidades e atribuições\n\nNa área de Data, somos responsáveis por criar pipelines de dados automatizadas e escaláveis gerando dados e produtos inovadores para nossos clientes.\n\nÀ medida que o volume, variedade e a velocidade dos dados aumentam nas organizações, surgem desafios de dados que necessitam de soluções eficientes, como, extração e centralização dos dados, garantia de qualidade dos dados, governança de dados e geração de novas métricas para o negócio.\n\nRequisitos e qualificações\n\nO Que Precisamos Que Você Tenha (requisitos)\nTenha disponibilidade para trabalho remoto;\nTenha vontade de aprender coisas novas todos os dias;\nEsteja familiarizado com um ambiente baseado em nuvem, como AWS, AZURE ou GCP;\nTenha habilidades de programação com Python ou Java;\nSaiba desenvolver com Apache Spark (Python ou Scala);\nTenha domínio em SQL.\nVamos Ficar Felizes Se Você Tiver (diferencial)\nExperiência com Docker/Kubernetes;\nExperiência com Kafka e pipelines near real time;\nExperiência com ferramentas de IAC (Terraform);\nExperiência com Apache Airflow.\nInformações adicionais\n\nNossos Benefícios\nVale Alimentação/Refeição.\nSeguro de Vida.\nPlano Saúde Bradesco - 100% subsidiados para você Eu.A3.\nPlano Dental Amil - 100% subsidiados para você Eu.A3.\nParticipação nos Lucros e Resultados.\nBônus anual.\nE Mais\n100% Home Office.\n40 horas semanais - Horário flexível.\nPrograma de apoio e incentivo a Certificação.\nDia a dia descontraído e acolhedor.\nPlano de carreira e acompanhamento individual.\nProgramas internos de compartilhamento de conhecimento.\nPrezamos pela diversidade, liberdade, flexibilidade e autonomia!\nCurtiu o desafio?\n\nEstamos ansiosos para receber seu CV 🎯\n\nUm dos nossos valores é ser transparente, sempre! Por isso, é importante que saiba que avaliamos todos os CVs cadastrados e, se você tiver fit com a vaga e com nossa cultura, te convidaremos para um primeiro bate papo! 😉\n\nMas, caso seu CV não seja selecionado dessa vez, não se preocupe! Ficaremos de olho, para futuras oportunidades. ✅",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários ",
            " Serviços e consultoria de TI",
            "5 conexões ",
            " 3 ex-estudantes da instituição de ensino"
        ]
    },
    {
        "id": "3026284693",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Cientista de Dados Jr",
        "empresa": "Open Co",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nA Open Co nasceu do encontro da Rebel com a Geru, duas das mais inovadoras fintechs do país.\n\nCom o olhar direcionado ao crédito justo e acessível, a gente trabalha para impulsionar a vida financeira das pessoas.\n\nE para revolucionar o mercado de crédito, nada melhor do que contar com você. 🚀\n\n#oFuturoéopen para quem gosta de um bom desafio. 💚\n\nEstamos em busca de uma pessoa para atuar na área de Políticas de Crédito e Gestão de Portfólio e você será forte candidata(o), se:\n\nTem uma visão de mundo em que a tecnologia é integrada ao negócio;\nConhecimento em alguma linguagem de programação (Ex: Python, SQL, etc.);\nGosta de trabalhar em equipe e passar o seu conhecimento para o time;\nGosta de desafios e de construir novas soluções;\n\nSeu dia a dia na Open Co:\nElaborar, implantar e acompanhar monitoramentos de carteira de crédito;\nProjetar indicadores estratégicos para os próximos meses.\n\nO que buscamos:\nGraduação em exatas;\nAlgum contato prévio com SQL e/ou Python.\n\n\nO que a gente oferece:\nCartão Flash com R$ 1.000 ao mês para usar como quiser\nSeguro de vida, assistência médica e plano odontológico 100% pagos pela gente\nPLR proporcional ao tempo de casa e metas atingidas\nGympass para cuidar da sua saúde & bem-estar\nTrabalho híbrido, porque home office aqui é realidade\nOportunidade de crescimento rápido\nAutonomia e flexibilidade de horário\nAuxílio-creche\nNo dress code: vista a melhor versão de você\nOpen Bar com o happy hour mais famoso das fintechs\n\n\nVale lembrar que o nosso escritório é pet friendly, possui bicicletário, snacks, espaço de descompressão e muito mais.\n\nEstamos em São Paulo, mas a distância não é um problema para gente.\n\nQuer se reinventar e fazer parte da maior fintech de crédito do Brasil? #SejaOpen 💚",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "51-200 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3051839464",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Tenbu",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nTemos a missão de inspirar pessoas na transformação do negócio pela valorização criativa de dados. Isso significa que agregamos valor com abordagens inovadoras, apoiados em tecnologia disruptiva para gerar informação. Além disso, somos uma comunidade com conhecimento de alto nível em negócios, capaz de unir criatividade e lógica em favor dos nossos clientes.\n\nVenha participar da nossa comunidade!\nProcuramos novos colaboradores com perfil de Analista de dados.\n\nO que será importante conhecer?\n\nO que será importante conhecer?\n\nBoa capacidade de comunicação, para dialogar com stakeholders técnicos e não técnicos;\nConhecimento na jornada de dados;\nNoção em plataforma Cloud( Azure ou GCP)\nNoção de banco de dados relacionais (Oracle, SQL Server, MySQL e PostgreSQL).\nNoção de processos ETL.\nNoção de modelagem de dados.\nNoção de linguagem SQL.\nNoção de programação Python.\nExperiência com metodologias ágeis.\nInglês técnico.\n\n\nO que você fará conosco?\n\nEntender o problema/necessidade junto ao cliente.\nParticipar de interações constantes com a área cliente, para entendimento do negócio.\nFocar na resolução de problemas de negócio fazendo uso de soluções baseadas em Data Fabric;\nSer dono da solução com total autonomia para inovar na resolução do problema de negócio, exercitando a criatividade e entregando valor aos nossos clientes;\nResponsável por visualizar e projetar a estrutura de gerenciamento de dados corporativos de uma organização. Focado em descrever os processos usados para planejar, especificar, habilitar, criar, adquirir, manter, usar, arquivar, recuperar, controlar e excluir dados.\nTraduzirá os requisitos e necessidades de negócio em dashboards, análises, infográficos e relatórios claros por meio de técnicas e estratégias de comunicação escrita e visual (storytelling, protótipos e conceitos de UX e UI por exemplo). O Objetivo final é gerar insights assertivos, transformando o negócio de nossos clientes e deixando-os um passo mais próximo de uma cultura Data Driven.\n\nO que temos para você de benefício?\n\nPara que você tenha uma vida mais equilibrada, te proporcionamos:\nRemuneração Competitiva;\nHorário de trabalho flexível;\nLocal de trabalho hibrido, pois acreditamos que entregamos resultado de qualquer lugar;\nParte da sua jornada conosco é reservada para estudos e capacitação dentro de um Plano de Desenvolvimento Individual que construímos juntos para apoiar seu crescimento;\nIncentivos financeiros para estudos;\nAssistência Médica sem coparticipação;\nLiberdade nos benefícios com cartão que pode ser usado para refeição, alimentação, mobilidade e muito mais;\nPara o seu bem-estar, nós subsidiamos um valor para o seu home office;\nUm Clube de Descontos em educação, beleza, viagem, pets e lazer;\n\nInclusão e Diversidade na Tenbu\n\nVivemos e trabalhamos em comunidade por acreditar que juntos somos melhores. Nos importamos intensamente com a nossa comunidade e gostamos que a Tenbu seja extremamente agradável para que todos possam expressar o seu melhor. Por isso, temos o propósito de garantir a igualdade de oportunidades independentemente de etnia, gênero, deficiência, orientação sexual, identidade de gênero ou religião. Consideraremos em nossos processos todas as pessoas que se candidatarem e apresentarem as qualificações solicitadas.\n\nA nossa comunidade é feita por pessoas apaixonadas por entender os problemas do mundo e principalmente em pensar nas possíveis soluções para eles. Venha fazer parte do nosso time!",
        "local_trabalho": "Remoto",
        "recrutador": "Tamires Verzegnassi 2°",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "51-200 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3019371057",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista De Modelagem De Crédito Junior | Cientista De Dados",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga afirmativa\n\nSobre a vaga\n\nA Neon está em busca de Analista de Modelagem de Crédito Junior | Cientista de Dados para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\n\nAtuará na estrutura de crédito. Será responsável pelo desenvolvimento e acompanhamento de modelos analíticos de risco de crédito, além da busca contínua por inovação técnica e novos dados. Principais atividades - Tratamento e manipulação de grandes bases de dados;\nInvestigar, minerar, correlacionar e analisar informações em base de dados;\nRealizar estudos que permitam entender o perfil dos nossos clientes;\nConduzir o delineamento da modelagem: definição de público, amostras, períodos de análise e etc;\nDesenvolver modelos de risco de crédito utilizando a técnica mais adequada a cada tipo de problema;\nFazer o acompanhamento dos modelos vigentes;\nPropor soluções analíticas a problemas de negócio.\n\nRequisitos\n\nSuperior completo em Estatística, Matemática, Física, Ciências da Computação, Engenharia ou áreas correlatas; Conhecimentos em técnicas de modelagem como Regressão Logística, Árvores de Decisão, Machine Learning, entre outras; Boa capacidade para identificar e propor soluções para problemas, garantindo a aplicabilidade das soluções\n\nPlus\n\nTer experiência em áreas de modelagem no setor financeiro; Experiência com a linguagem de programação R e/ou Python; Experiência com bancos de dados SQL server;\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "1.001-5.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3044345888",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "ION SISTEMAS",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nSobre a ION Sistemas\n\nVenha trabalhar em uma empresa jovem, que com quase 8 anos de operação, alcançou uma velocidade de crescimento incrível e vem acelerando ano após ano cada vez mais, interagindo com um time multidisciplinar e super diverso, com autonomia para criar e contribuir, executando suas atividades com total liberdade para expor ideias.\n\nMesmo à distância, nós IONizadores - maneira como gostamos de nos identificar, uma vez que entramos para esta grande família ION - fazemos questão de manter um ambiente leve e agradável, onde todos os podemos ser nós mesmos.\n\nGarantir este clima organizacional não é fácil, requer pessoas com alto astral, contentes em contribuir para melhorar a vida de tantas pessoas que trabalham suprindo a enorme cadeia de distribuição do país, são centenas de milhares de pessoas que impactamos diretamente e nem podemos imaginar quantas pessoas indiretamente podem usufruir dos benefícios que a ION oferece! Para continuar esta linda missão de transformar o mercado de vendas e suprimentos, precisamos de você.\n\nTrabalhamos com arquiteturas modernas de desenvolvimento de softwares, aplicando tecnologias baseadas em cloud computing e mobile first, sempre com o intuito de criar as mais diferentes soluções digitais, sejam elas para dispositivos mobile (Android, iOS), Web ou serviços de integração.\n\nEstamos procurando um Analista de Dados!\n\nEsta oportunidade é para mim?\n\nSe você tem atitude positiva e busca sempre resolver problemas ao invés de procurar culpados, sim, esta oportunidade é para você. Se você gosta de trabalhar com tecnologia e não tem medo de aprender todos os dias algo novo, não há dúvidas que esta oportunidade é para você.\n\nO que esperamos dessa pessoa?\n\nQue tenha profundo conhecimento de Python;\nQue possua experiência com o uso de bibliotecas como Pandas, Numpy e SkLearn;\nQue tenha experiência com técnicas de Machine Learning, Data Storytelling e Data Visualization na geração de valor e resolução de problemas reais;\nQue entenda sobre Redes Neurais e seus tipos de arquitetura (CNNs, RNNs, LSTMs, …), sobre viés de dados, processo de validação e teste, funções loss e métricas;\nQue entenda sobre aprendizado Supervisionado e Não-Supervisionado;\nQue tenha bom domínio de estatística e álgebra linear;\nQue possua conhecimento sobre engenharia de feature;\n\n\n\nSão diferenciais!\n\nExperiência com dados de e-commerce no geral;\nExperiência com AWS, especialmente EC2, EC3, Lambda e SageMaker\nExperiência Acadêmica (Doutorado, Mestrado);\nExperiência com Sistemas de Recomendação;\nExperiência com algum framework de Deep Learning (Pytorch, Keras, Tensor Flow ou similares);\n\nBenefícios:\n\nHorário flexível em 40 horas semanais;\nFolga de aniversário com direito a iFood especial!\nVale refeição/alimentação (mesmo durante férias);\nPlano de saúde e odontológico;\nAuxílio internet para home-office;\nAuxílio setup home-office (para caprichar no seu espaço de trabalho em casa)\nReembolso em cursos de inglês, tecnologia e afins;\nConvênio com PUC Minas e Beetools Idiomas;\nConvênio Araújo;\nSuporte psicológico;\nLicenças de maternidade e paternidade estendidas.",
        "local_trabalho": "Híbrido",
        "recrutador": "Maria Verônica de Almeida",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3050572756",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "CONSULTOR DE ANALISE DE DADOS",
        "empresa": "Confidencial",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nConduzir análise de todo o ciclo de dados da empresa, integração com a Inteligência de Dados ou demais projetos de dados. Atuação com inclusão de requisitos, análise de dados e informações, monitorar o desempenho e os planos de controle de qualidade para identificar melhorias. Interpretar dados, analisar resultados e utilizar técnicas estatísticas, através do uso de ferramentas como Power BI. Obter dados de fontes primárias ou secundárias e manter bancos de dados, através do uso de ferramentas como SQL. Realizar a construção de dashboards interativos, através do uso de ferramentas como Power BI.\n\nRequisitos:\nEnsino superior completo em cursos de TI.\nNecessário experiência anterior na função e atividades descritas.\nConhecimento em BI - Business Intelligence, Dashboard, SQL.\nHabilidade em Informática - Pacote Office, Excel avançado.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "+ de 10.001 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3058736395",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Data Analyst no Itaú",
        "empresa": "INTERA | Talent Hacking",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nData Analyst - Aquisição e Gestão de Dados\nInscreva-se: vagas-emb.byintera.com/adz\nSÓ SERÃO ACEITAS CANDIDATURAS INSCRITAS NO LINK ACIMA\n\nFICHA TÉCNICA\nDepartamento: Data\nNível: Pleno\nModelo de contratação: CLT\nLocal: Híbrido em São Paulo\n\nATIVIDADES PRINCIPAIS\nOrganização e disponibilização dos dados do segmento com o objetivo que suportar a tomada de decisão da liderança e parceiros\nDesenvolvimento e automatização de dados internos e externos do Agro\nViabilizar indicadores, dashboards e insights para tomada de decisão do negócio\nPropor soluções produtíveis relacionadas aos dados da comunidade Agro\nApoio nas soluções de arquitetura para a ingestão de dados externos\nCriação de lake centralizado para o segmento Agro\n\nREQUISITOS\nFormação acadêmica em – Ciência Da Computação, Engenharias, Tecnologia Da Informação, Análise De Sistemas ou Administração\nExperiência com ferramentas e tecnologias:\nSQL 2 – Intermediário,\nPython 2 – Intermediário,\nAlteryx 2 – Intermediário,\nExcel 2 – Intermediário,\nTableau 2 – Intermediário\n\nInscreva-se: vagas-emb.byintera.com/adz\nSÓ SERÃO ACEITAS CANDIDATURAS INSCRITAS NO LINK ACIMA",
        "local_trabalho": "Remoto",
        "recrutador": "Lara Faria Carvalho",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3057916274",
        "candidatos": "56 candidatos",
        "data_publicacao": "há 3 semanas",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ],
            [
                "Candidatura visualizada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista Pleno de Inteligência de Mercado e Dados",
        "empresa": "Ademicon",
        "local": "Curitiba, Paraná, Brasil",
        "descricao": "Sobre a vaga\n\nAtuará na construção de dados e indicadores para tomada de decisões, alocado no departamento de Marketing na área de Planejamento Estratégico, também fará interface com\noutras áreas da empresa como: Comercial; Atendimento do Cliente; Expansão e; entre outras.\n\nPara captação, construção e delimitação dos dados, primários e secundários, o profissional necessita dos seguintes conhecimentos e habilidades (REQUISITOS DA VAGA):\n\n• Ensino superior completo nas áreas de Administração, Estatística, Marketing e afins;\n• Experiência com análises de dados;\n• Excel avançado (mandatório);\n• Domínio do pacote office (principalmente PowerPoint);\n• Conhecimento em Power BI (ou ferramentas similares) será um diferencial.\n\nRESPONSABILIDADES:\n• Realizar estudos de mapeamento e monitoramento de dados e informações de mercado\npor meio de análise de dados internos, desk research, pesquisas de mercado e outros\n• Analisar tendências de mercado e mapeamento de informações da concorrência,\n• Preparação de análises e materiais para reports internos, com levantamentos de dados\ninternos e externos, pesquisa de mercado, tendências e oportunidades;\n• Construção e monitoramento de dashboards com dados primários\n• Suporte na realização de estudos relacionados à comunicação e pesquisas com o\nconsumidor (processamento/análise de dados, relatório de resultados, entre outros.\n\nSOBRE A ADEMICON:\nA Ademicon é a maior administradora independente de consórcio do Brasil em créditos ativos\ne também pioneira em consórcio imobiliário. Com 30 anos no mercado e atendimento\nconsultivo, também atua ainda nos segmentos de veículos e serviços e na administração do\nconsórcio de grandes marcas de veículos pesados e leves, como: New Holland; Iveco; Librelato;\nMitsubishi e; Suzuki.\nA Ademicon tem atuação nacional – hoje são 140 unidades de negócio próprias – com mais de\n190 mil clientes atendidos e mais de 35 Bilhões de créditos comercializados em sua história.",
        "local_trabalho": "Presencial",
        "recrutador": "Ana Kelly Kuroski Sanches",
        "detalhes": [
            "Tempo integral",
            null,
            "501-1.000 funcionários",
            null,
            "Ana Kelly Kuroski Sanches está contratando para esta vaga",
            null
        ]
    },
    {
        "id": "3061648194",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 3 semanas",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 3 semanas"
            ]
        ],
        "titulo": "Analista de Dados JR",
        "empresa": "CNN Brasil",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nAtividades:\nColeta de dados: automatização e integração\nProcesso de Extração, Transformação e Carregamento dos dados (ETL)\nDesenvolvimento e gestão de data warehouse\nSuporte nas análises e criação de modelos\n\nConhecimentos:\nSQL\nPhyton\nBigQuery\nDigital Analytics\nIntegrações com APIs de redes sociais e google analytics\n\nSuperior cursando ou completo em Sistema da informação, Ciências da Computação, Engenharia de software;",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "1.001-5.000 funcionários ",
            " Produção e distribuição de mídia de transmissão"
        ]
    },
    {
        "id": "3038307364",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Grupo Vyas - Revendas Ambev, Operações Logística, Geração e Transmissão de Energia",
        "local": "Várzea Grande, Mato Grosso, Brasil",
        "descricao": "Sobre a vaga\nFORMAÇÃO\n• Ensino Superior completo ou cursando.\n\nNÍVEL\n• Junior/Trainee.\n\nPRÉ-REQUISITOS\n• Excel avançado;\n• CNH B;\n• Conhecimento em ferramentas de business intelligence (B.I).\n\nREMUNERAÇÃO\n• Salário: compatível ao mercado e será informado na entrevista.\n• Benefícios: Vale Alimentação, cesta básica, vale transporte, plano de saúde e seguro de vida.\n\nRESPONSABILIDADES DO CARGO\n• Montar, analisar planilhas e relatórios;\n• Apurar resultados a fim de elaborar relatórios no reporte de informações às tomadas de decisões para os negócios.",
        "local_trabalho": "Presencial",
        "recrutador": "Tatianne Oliveira",
        "detalhes": [
            "Tempo integral",
            null,
            "501-1.000 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3040865550",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Econocom Brasil",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nPresente em 18 países e com receita de € 3 bilhões, o Grupo Econocom é a primeira empresa global digital da Europa. Com experiência única em toda a cadeia de linhas de negócios digitais - serviços, equipamentos e financiamento e experiência na coordenação de projetos.\n\n\nNo Brasil, a Econocom é uma consultoria especializada em soluções digitais.\nCom experiência única em soluções customizadas e conhecimento em inovação digital, trabalhamos lado a lado com nossos clientes entregando resultados eficazes e de alta produtividade.\n\n\n#VemPraEconocom\n\n\nAnalista de Dados\n\n\nDetalhamento da Vaga\nAnalista pleno de dados com conhecimentos em Teradata e SAS (apoio às necessidades de transformação, preparação e análise crítica dos dados)\n\n\nDescrição da Função\nO profissional de dados atuará suportando toda a necessidade de dados da mesa ágil que estiver alocado. Principais funções: interpretação de briefing para construção de público, preparação de dados para uso de insights e BI, ETL para manutenção da operação, revisão e melhoria de códigos. Entre as ferramentas do dia a dia, a principal tem sido Teradata, porém a necessidade pode se estender ao SAS, Hive ou Databricks.\n\n\nCompetências Técnicas: Domínio do Teradata\n\nFormação e experiência em áreas correlatas a Sistemas e Dados\nLocal: Inicialmente Remoto, porém com possibilidade de híbrido em Osasco ou Av. Paulista –SP\nCLT\nHorário Comercial",
        "local_trabalho": "Híbrido",
        "recrutador": "Thaís Carvalho 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "501-1.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3015007897",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Fractal Recursos Humanos",
        "local": "Santa Cruz do Sul, Rio Grande do Sul, Brasil",
        "descricao": "Sobre a vaga\nEstamos recrutando para um cliente em Santa Cruz do Sul/RS.\nO candidato ideal usará sua paixão por big data e análises para fornecer insights para os negócios, abrangendo uma variedade de tópicos. Eles serão responsáveis por conduzir análises recorrentes e ad hoc para usuários de negócios.\n\n\nResponsabilidades\n\nEntender os problemas do dia a dia que nosso negócio enfrenta, que podem ser melhor compreendidos com dados existentes em nosso DB.\nCompilar e analisar dados relacionados a problemas de negócios.\nDesenvolver visualizações claras para transmitir dados complicados de maneira direta.\n\n\nQualificações\nConhecimentos sólidos em DB (Access, SQL Server, Power BI).\nExperiência em mineração e análise de dados.\nDesejável conhecimentos em machine learning.\nInglês intermediário.",
        "local_trabalho": "Presencial",
        "recrutador": "Cristiane Baccin 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3006360879",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Cientista De Dados Júnior",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga afirmativa\n\nSobre a vaga\n\nA Neon está em busca de Cientista de Dados Júnior para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\nMapear grandes datasets e expandir dados existentes com informações externas quando necessário;\nIdentificar padrões, selecionar features e preparar dados;\nTreinar e otimizar modelos de Machine Learning, avaliando o uso de algoritmos diversos;\nIdentificar e propor novas aplicações de Ciência de Dados;\nPropor melhorias no processo de coleta e disponibilização de dados;\nGerar insights criativos através da análise dos comportamentos dos clientes utilizando técnicas estatísticas e de modelagem;\nInteragir com múltiplos stakeholders para garantir entendimento adequado dos problemas e assegurar uso das soluções de Ciência de Dados nos processos-chave.\n\nRequisitos\nPerfil crítico, analítico e data-driven;\nColaborativo, disposto a aprender e a ensinar;\nConhecimento na utilização de Python/R para aplicações de Data Science;\nFundamentos de matemática e estatística;\nBoas habilidades de comunicação e colaboração.\n\nPlus\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "1.001-5.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3038694021",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 1 mês"
            ]
        ],
        "titulo": "ANALISTA DE DADOS JR",
        "empresa": "Banco BBC Digital",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nVenha fazer parte do time Banco BBC!\n\nO ecossistema de transporte agora tem uma plataforma pra chamar de sua! Somos a BBC Digital, a conta digital que está inovando a vida de quem move o Brasil.\n\nAqui temos tudo que caminhoneiros, carreteiros... motoristas de um modo geral precisam, em um único lugar. Para nós, eles(as), são pessoas que merecem experiência, facilidade e tecnologia em suas vidas.\n\nTambém temos produtos para embarcadores, transportadoras e postos de combustível. Conectamos tudo para reduzir a burocracia e aumentar produtividade, fazendo com que a vida de todos os brasileiros seja melhor (afinal, tudo que você está usando agora passou por um caminhão, né?!)\n\nSomos uma Empresa diversa e que promove a diversidade em todas as vagas independente de gênero, orientação sexual, raça, religião ou deficiência.\n\nResponsabilidades e atribuições\nAutomatização de relatórios e dashboards;\nElaboração de análises e estudos com profundidade analítica;\nElaboração de apresentações executivas de resultados;\nCriação de dashboards com indicadores de performance do negócio, para todas as etapas do ciclo de vida do cliente e todos produtos do Banco.\nRequisitos e qualificações\nFormação concluída ou em andamento na área de Exatas (Estatística, Matemática, Engenharia, Análise de Sistemas ou Ciência da Computação);\nProgramação e lógica avançada;\nConhecimento avançado em automação de processos em Python e/ou SQL SERVER;\nDesejável experiência em construção de Dashboards em PowerBI.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3044382600",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados Jr.",
        "empresa": "UOL EdTech",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nO UOL EdTech, maior empresa de tecnologia para educação do Brasil, promove soluções inovadoras para as maiores empresas e instituições de ensino superior do país. Acreditamos que o presente da Educação é Digital! Aqui trabalhamos em times multidisciplinares, cultivamos uma filosofia de trabalho ágil, enxuto e estamos em busca de um profissional que tenha #PaixaoPorAprender, que seja #Ousado, tenha #FocoEmResultados e que queira fazer parte de uma #RevoluçãoNaEducação.\n\nSe você tem este perfil e está em busca de novos desafios, venha fazer parte do nosso time e desenvolver sua carreira numa das áreas que prometem grandes disrupções nos próximos anos #edtech. #VemProUOLEdTech!\n\n\nRequisitos\nConhecimento de princípios básicos de programação (SQL, R, Python).\nConhecimento na ferramenta de Power BI.\nExperiência em pesquisa, apresentação e gerenciamento de projetos.\nPerfil analítico voltado para negócios.\nDesejável\nExperiência com pesquisa de satisfação: NPS, CSAT.\nExperiência com análise de dados.\nExperiência na ferramenta Hubspot.\nPrincipais atividades\nRealizar o gerenciamento de projetos.\nRealizar pesquisas com usuários para levantamento de dados e feedbacks.\nParticipar ativamente das dinâmicas de definição de personas, arquitetura e fluxo de navegação das interfaces trabalhadas.\nGerar layouts criativos e com visual atrativo para as interfaces de dashboards dos diferentes produtos.\nSeguir padrões e desenvolver componentes consistentes e bem estruturados para todas as interfaces, ajudando a construir um portfólio de Data Analytics.\nApresentar, defender e argumentar as suas ideias para a área de negócio e outros times da empresa.\nColaborar com o time de desenvolvimento para definir e validar as soluções interativas implementadas por eles.",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "201-500 funcionários ",
            " Provedores de e-Learning"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3021264959",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados DMP Júnior | Negócios em Publicidade",
        "empresa": "Globo",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nBuscamos o novo e o diferente. Queremos a dúvida, a tentativa, o debate. Quando erramos, aprendemos com nossos erros e compartilhamos nosso aprendizado.\nO real aprendizado acontece quando conhecemos novas ideias, novas pessoas, novas tecnologias. Estar aberto ao outro e à diversidade é fundamental para a criatividade, para a tomada de decisões, para o crescimento. Na Globo, estimulamos a diversidade de pensamento e de representatividade. Todas as pessoas são bem vindas nos nossos processos e nos nossos times.\n\nSobre a área: Somos a área de dados responsável por apoiar as necessidades do time de negócios da Globo! Nosso time é formado por cientistas, engenheiros e analistas de dados, além de especialistas em segmentação de audiências, e nossa missão é aplicar inteligência aos dados para superar desafios de negócio.\n\nComo será seu dia a dia:\nApoiar na gestão dos segmentos de audiência da Globo em sua DMP;\nApoiar e capacitar as áreas de negócio no uso de DMP, segmentos e dados;\nMapear necessidades dos times e novas demandas.\n\nDo que você precisa:\nGraduação em Marketing ou similares;\nVisão analítica na solução de problemas;\nComunicação clara e efetiva;\nÓtima relação interpessoal;\n\nConhecimentos que te destacam:\nExperiência prévia com segmentação de audiência\nExperiência prévia atuando no mercado publicitário digital\n\n\nPor que vir para Globo:\nAguçar a brasilidade em cada detalhe para inspirar e impactar positivamente milhões de brasileiros e brasileiras;\nUm time incrível formado por pessoas apaixonadas pelo que fazem, referências em suas áreas de atuação, que vão impulsionar seu desenvolvimento profissional no dia a dia;\nPossibilidade de trabalhar em diferentes produtos e projetos, com diferentes tecnologias e metodologias, tudo em um só lugar.\n\nNossos processos seletivos estão acontecendo de forma 100% remota e nós encorajamos inscrições de qualquer lugar do Brasil e do mundo. #vempraglobo\n\nSeguindo o compromisso de contribuir para um ambiente seguro para nossas pessoas, informamos que a vacinação contra a Covid-19 é uma condição obrigatória para o trabalho na Globo, presencial ou a distância, e que o comprovante deverá ser apresentado como pré-requisito para a contratação.\n\nQuer saber mais sobre como é trabalhar na Globo? Vem acompanhar nosso dia a dia, desafios e conquistas nas nossas redes:\n\nhttps://www.linkedin.com/company/globo\nhttps://www.instagram.com/vempraglobo\nhttps://www.youtube.com/c/VemPraGlobo/\nhttps://stackoverflow.com/jobs/companies/globo\n\nOs seus dados pessoais serão utilizados para fins de seleção de candidatos para preenchimento das vagas abertas na Globo. Os dados pessoais coletados durante o processo seletivo dos candidatos que não forem admitidos neste momento poderão ser mantidos nos bancos de dados para consideração em futuros processos seletivos. Todos os dados coletados serão tratados segundo rígidos padrões de segurança da informação e em total respeito às leis de privacidade aplicáveis, incluindo a Lei 13.709/18, e nos termos de nossa política de privacidade, disponível no link:\nhttp://www.vempraglobo.com.br/wp-content/uploads/2021/11/Politica-de-Privacidade-para-Colab-e-Candidatos.pdf.\n\nAo prosseguir você está ciente e de acordo para realização de sua candidatura nestes termos.",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "+ de 10.001 funcionários ",
            " Produção e distribuição de mídia de transmissão"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3031087902",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Itaú Unibanco",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nVem construir a área de tecnologia Itaú_\nSomos o Maior banco da América Latina, a marca mais valiosa do Brasil e a segunda melhor empresa para trabalhar segundo o ranking da Great Place to Work US 2021, estamos presentes em 18 países impactando diariamente mais de 55 milhões de clientes através dos nossos produtos e soluções.\n\nQueremos ser uma empresa onde pessoas de todos os gêneros, raça, idade, orientação sexual e com deficiência escolham para se desenvolver, com diversidade em clientes, tecnologias, produtos, soluções e faremos isso com você!\nNão queremos você apenas por achar que tem a nossa cara. Queremos ter um pouco da sua também!\n\nO que esperamos de você?\nEstamos buscando pessoas que queiram se desenvolver e aprender constantemente, compartilhando, colaborando, inovando e entregando valor para todos os nossos clientes.\nVocê irá contribuir para tornar a experiência de milhões de clientes mais incrível, ajudando diariamente com a extração e estruturação dos nossos bancos de dados! Buscamos pessoas talentosas; com paixão por resultados, que encaram desafios com simplicidade e que consigam trazer isso para o seu dia a dia gerando insights valiosos para os nossos produtos e negócios como um todo!\n\nComo será o seu dia a dia?\nTrabalhará com uma equipe integrada e multidisciplinar, na evolução de nossa plataforma de dados, entendendo necessidade, participando de desenho e implementação de soluções. Também ajudará os integrantes menos experientes do time; garantido a estabilidade de soluções de dados em produção. Servirá como um integrador entre áreas divulgando e conectando nas plataforma de engenharia a disciplina de dados.\n\nPré-requisitos_\nConhecimentos em modelagem de dados.\nConhecimentos avançados em SQL e em ambientes big data e AWS.\nConhecimentos em GLUE, ATHENA e EMR Desejável QuickSight e Tableau.\n\nCom quais benefícios vou poder contar?\n· Vale Transporte\n· Vale Refeição (Restaurantes) / Vale Alimentação (Supermercados)\n· Convênio médico e odontológico\n· Seguro de Vida\n· PLR (Mediante resultados do banco)\n· Previdência privada\n· Descontos exclusivos em nossos produtos financeiros\n· Licença maternidade estendida\n· Auxílio Creche / Babá (para papais e mamães)\n· Incentivo a estudos\n· Gym Pass (Mas se preferir temos Bio Ritmo em alguns polos)\n· Acesso aos Clubes Itaú (Guarapiranga / Itanhaém e São Sebastião)\n· + Algumas vantagens que você pode conhecer durante o processo 😊\n#VemProItaú #VemSerItuber",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "+ de 10.001 funcionários ",
            " Bancos"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2980032356",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Operação e Sustentação RPA",
        "empresa": "Smarthis",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\n* Estaremos em home office até ser seguro sair de casa.\n\n* Quem somos\n\n* Somos uma Startup de tecnologia. Nascemos em julho de 2018, com o propósito de acelerar a transformação digital no Brasil. Nossas soluções focam em RPA (Robotic Process Automation), Inteligência Artificial e Analytics. Atualmente estamos presentes em mais de 12 países, apoiando os desafios de nossos clientes. Contamos com um time apaixonado por tecnologia, que nasceu para otimizar o mercado através do seu maior ativo: o tempo dos seus colaboradores.\n\n* Nossa cultura\n\n* Nosso jeito de trabalhar é colaborativo e inclusivo, por isso, entregamos soluções de automação de humanos para humanos. Temos paixão por aprender e por nos desenvolver. O comprometimento com nossas equipes e nossos clientes, alinhado à ética e à integridade, gera resultados de excelência.\n\n* Nossas conquistas\n\nSomos Great Place to Work – em 2021, fomos reconhecidos como a 5ª melhor empresa para se trabalhar no Brasil e a 4ª, no Rio de Janeiro, em nossa categoria.\n100 Startups to Watch – Estamos na lista das startups mais promissoras e inovadoras do Brasil, segundo a Pequenas Empresas & Grandes Negócios.\nUiPath Professional Services & Diamond Partner – Somos a primeira empresa da América Latina a alcançar as principais certificações da empresa líder mundial em RPA.\n\n* Onde estamos?\n\n* Copacabana /RJ\n* São Paulo Capital /SP\n* São José dos Campos /SP\n* Buenos Aires / Argentina\n* Miami / EUA\n\n* O que você precisa ter:\n\n* Possuir experiência com versionamento de código;\n* Possuir experiência com programação;\n* Possuir experiência com levantamento de processos e áreas de negócio;\n* Inglês Intermediário;\n* Boa habilidade de comunicação oral e escrita.\n* Excelente se você tiver:\n* Possuir experiência prévia de suporte (Service Desk, Sales Force, Jira).\n* Possuir experiência com implementação de sistemas;\n* Possuir experiência em análise de Banco de Dados.\n* Possuir experiência com metodologia ágil (Scrum).\n* Conhecimento em ferramentas/plataformas de robotização;\n* Domínio do pacote Office;\n* Seu trabalho será:\n* Realizar a manutenção de robôs desenvolvidos em produção;\n* Operar e monitorar os robôs, documentando progressos, problemas e riscos;\n* Realizar a interface com as equipes de RPA dos clientes durante e depois da operação;\n* Analisar os incidentes com o robô;\n* Propor correções e pequenas melhorias;\n* Realizar o diagnóstico das principais causas dos problemas para propor soluções adequadas;\n* Realizar comunicação e alinhamento com equipes técnicas dos projetos e dos clientes.\n\n* O que tem de mais incrível aqui:\nO salário é compatível com o mercado, e o desenvolvimento e o plano de carreira são fora da curva;\nLicença-maternidade de 6 meses;\nRede de Descontos;\nParticipação nos lucros;\nAmbiente livre, com dress code flexível;\nAmbiente de descompressão. Está cansado? Você pode relaxar;\nNo escritório, o biscoito é livre;\nPlano de Saúde para o seu bem-estar;\nHorário flexível (importa mais para a gente o que você faz do que quando você faz);\nGosta de se exercitar? O Gympass vai te ajudar;\nAmbiente colaborativo é o nosso lema, a gente se ajuda o tempo todo;\nEstimule o seu desenvolvimento e conhecimento, brilhe junto com nosso time de Inovação!\nEnquanto estivermos “quarentenados”, nosso trabalho é remoto, mas a integração é certa: happy hour online, game night, show de talentos e lives.\nPode deixar que a cultura de feedback é importante para nós. Você receberá um retorno sendo aprovado(a) ou não.\nSe nossos valores dão match, venha fazer parte dessa história de crescimento humanizado e transformação digital com a gente! Nosso ambiente inovador te desafiará constantemente a sair da zona de conforto e evoluir profissional e pessoalmente, ao lado de uma equipe altamente qualificada.\nVem com a gente,\n\nBe smart. Smarthis!",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null,
            "1 conexão",
            null,
            "Marcos Almeida está contratando para esta vaga",
            null,
            "Recrutando agora",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3019373203",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Inteligência de Mercado Jr",
        "empresa": "Ânima Educação",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nQuais serão as atividades do seu dia a dia\n• O profissional integrará ao time de Pesquisa & Estratégia e será responsável pela realização de análises de mercado e pesquisas de marketing para algumas marcas do Ecossistema Ânima.\n• Atuará como ponto-focal das instituições de ensino dentro do time, estruturando estudos, analisando e recomendando ações pertinentes ao negócio.\n\nO que você precisa ter\n• Graduação completa;\n• Capacidade analítica;\n• Desejável experiência prévia com análise de dados;\n• Desejável conhecimento em estatística;\n• Desejável boa leitura em inglês.",
        "local_trabalho": "Remoto",
        "recrutador": "Izabela Alves 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "+ de 10.001 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3021850325",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro(a) de Dados",
        "empresa": "Voltz",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nPor que existimos? 🚀💙\nSomos a fintech do Grupo Energisa, um dos maiores grupos de distribuição de energia no país, e temos como propósito fomentar a prosperidade e o desenvolvimento através da inclusão financeira e digital de milhões de brasileiros.\n\n\nComo Engenheiro(a) de Dados Voltz você será responsável por...\n✔️Escrever código suportado por testes;\n✔️Fazer o pair programing para desenvolver uma feature nova e/ou para mentorar um(a) dev(a) quando necessário;\n✔️Alimentar nosso Data Lake;\n✔️Colaborar com o time através de novas práticas com o objetivo de melhoria contínua e capacitação interna;\n✔️Implementar novas funcionalidades dentro da plataforma, entendendo os requisitos de clientes;\n✔️Participar do planejamento e direcionamento de tecnologia da plataforma;\n✔️Apoiar o time nas rotinas de melhorias;\n✔️Realizar a revisão de PR;\n✔️Atuar de ponta-ponta em todas as etapas priorizando a qualidade e padrões técnicos.\n\n\nPara essa posição, esperamos que você tenha...\n✔️Experiência com desenvolvimento de sistemas nas principais linguagens usada para tratamento de dados: como Python, R e Scala;\n✔️Conhecimento de soluções de data warehousing;\n✔️Experiência com ferramentas de ETL como Airflow;\n✔️Experiência com APIs (de dados);\n✔️Conhecimento de conceitos básicos de sistemas distribuídos;\n✔️Experiência com banco de dados SQL e NOSQL, como BigQuery, PostgreSQL, Mongodb e outros;\n✔️Experiência escrevendo testes usando TDD ou BDD;\n✔️Experiência com orquestração de serviços usando Docker;\n✔️Experiência em cloud native AWS, Google ou Azure;\n✔️Experiência em times ágeis;\n✔️Interesse em conhecer algoritmos e estruturas de dados para Machine Learning;\n✔️Inglês técnico (diferencial).\n\n\nO que você encontrará?\n✔️Ligados no 220, estamos sempre em movimento para melhorar a vida de nossos clientes e buscamos pessoas que nos ajudem a manter essa energia.\n✔️Celebramos a diversidade e valorizamos a singularidade em nossas equipes.\n✔️Buscamos promover um ambiente acolhedor e colaborativo para que todos possam contribuir com seus talentos e competências.\n✔️Incentivamos a inovação e a troca de ideias e implantamos metodologias ágeis de gestão e desenvolvimento para que isso aconteça todos os dias.\n\n\nAlém disso, também queremos proporcionar uma boa experiência para os nossos Voltzers, pensando nisto, temos...\n✔️Liberdade de escolha entre VR ou VA, com um dos valores($) mais atrativos do mercado (Ah, nas férias este benefício também é fornecido!).\n✔️PLR atrelado a metas.\n✔️Plano de saúde e odontológico 100% pago pela empresa para o colaborador direto.\n✔️Gympass.\n✔️Seguro de vida.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "51-200 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3010796138",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados MySQL",
        "empresa": "Be.X!",
        "local": "Varginha, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nQUEM SOMOS?\nSomos uma startup que opera na fronteira da inovação e dados, transformando digitalmente e culturalmente os negócios.\nAtuamos com estratégias modernas e eficazes para alavancar pequenas, médias e grandes empresas.\nSomos obcecados por resultados e transformamos nossos melhores resultados em tecnologia e métodos para o sucesso de nossos parceiros, utilizando um nova forma de desenvolver talentos, destravando o potencial humano para alavancar os resultados do negócio.\nSe colocar energia pro mundo dos negócios, ser melhor e mais orientado a dados e operar na fronteira te dá tesão; se você é apaixonado(a) pelo que faz, se você acredita que os dados vão muito além do que é praticado atualmente no mercado, se você acredita num modelo meritocrático e societário de distribuição de riquezas mas que também preza pelo bem-estar do colaborador... se tudo isso faz seu olho brilhar e teu coração pulsar... Seu lugar é aqui!\n\nOVERVIEW\nProcuramos por pessoas apaixonadas por tecnologia, que já tenham experiência com desenvolvimento de soluções em análise de dados, sejam fascinadas pela transformação digital, com perfil de quem gosta de estudar e cheio de vontade de criar novos projetos, para atuar ativamente na resolução dos mais diversos problemas de nossos clientes dentro de um ambiente extremamente dinâmico e construtivo.\nSua missão será gerar valor através da extração de informações, geração de fluxos contínuos de obtenção e ingestão de dados e criação de indicadores de negócio a serem implementados em nossa plataforma analítica.\n\nON THE JOB!\n● Suporte às frentes de Ciência de Dados e Desenvolvimento na extração de informações doBanco de Dados MySQL Server;\n● Criação de queries, procedures e funções SQL de acordo com regras de negócio;\n● Otimização e manutenção e monitoramento de consultas no banco de dados;\n● Documentação e criação de dicionários de dados.\n\nO CANDIDATO IDEAL TEM:\n● É uma pessoa pragmática e resolve problemas com base em dados;\n● Sabe SQL o suﬁciente para gerar queries otimizadas e entende os princípios da\nadministração do banco de dados MySQL;\n● Consegue criar a automação de ﬂuxos de dados através de functions, procedures e\ntriggers.\n● Capacidade de atuar em um ambiente dinâmico, com a utilização de metodologias ágeis eferramentas como o Github, Trello e Jira;\n\nSÃO CONSIDERADOS DIFERENCIAIS:\n● Experiência na modelagem de bancos de dados;\n● Ter feito parte de equipes de desenvolvimento de software, atuando na manutenção e\nextração de informação de bancos de dados.\n● Conhecimentos em frameworks de governança de dados;\n● Entendimento dos princípios de Business Intelligence e geração de indicadores de negócio;\n● Conhecimentos em bancos de dados NoSQL em especial MongoDB e Redis;\n● Conhecimentos na linguagem Python e em bibliotecas de data analytics;\n● Familiaridade com ambiente Linux.\n\n\nSaiba mais sobre nossa empresa em https://www.bex-data.com/",
        "local_trabalho": "Remoto",
        "recrutador": "Júlio Zeferino 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2987512044",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Fênix Sistemas e Consultoria",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nRequisitos Obrigatórios:\n- Ensino superior completo ou em formação nas áreas de Ciência da Computação, Análise de Sistemas, Engenharia ou Estatísticas.\n- Experiencia com MS-SQL Server\n- Conhecimento avançado em Business Intelligence\nRequisitos desejáveis:\n\n· Experiencia com ERPs\n· Experiencia com consultas de base de dados em bancos:\n· SQL / MySQL\n· Criação de integrações entre bases de dados e sistemas.\n· Conhecimento de linguagem de programação WEB/ .Net/ Python\n· Análise de dados e conhecimento de indicadores de desempenho\n· Interpretar diagramas e relacionamentos entre tabelas de bancos de dados.\n· Executar Backup e Restore de bancos de dados.\n· Conhecimento avançado em Excel\n· Conhecimento em Sharepoint e/ou Onedrive\nPrincipais Atividades:\n- Construir dashboards, automatizar processos e construir aplicativos\n- Analisar e levantar requisitos, definindo modelos de dados a serem coletados e suas origens,\n- Mapear processos de negócios para fluxo de dados correspondentes e estruturar indicadores.\n- Desenvolver processos de ETL.\nSalario R$3.300 - R$5000 CLT, assistência médica e odontológica Bradesco, VR R$38,50/dia trabalhado, VA 38,00/dia , VT ou VC R$20,00/dia deslocado e PL.",
        "local_trabalho": "Presencial",
        "recrutador": "Christian Mascarenhas Andrade",
        "detalhes": [
            "Tempo integral",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3019319439",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Engenharia de Dados Jr",
        "empresa": "Plusoft",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nReunimos um time de pessoas conectadas, inovadoras e criativas.\nMais do que profissionais brilhantes e\ninquietos, nossos talentos buscam a todo o momento aprimorar e\nmelhorar a experiência dos clientes dos nossos clientes.\nSe você quer fazer parte desse time e da transformação que queremos levar ao mercado,\nconfira essa oportunidade:\n\nEngenharia de Dados Júnior\n\nAtividades\n\nExecutar as análises e desenvolvimentos de banco de dados, contando com o suporte da coordenação;\nDesenvolvimento e suporte de processos de carga e integração de dados de diversas origens e destinos de dados, tratamento de bases de dados e implementação de produtos do IBOPE DTM;\nControle e manutenção de ambientes de banco de dados;\nControle e suporte de processos de carga de dados;\nTratamento de dados;\nManter documentados os processos e procedimentos de responsabilidade do colaborador;\nPrestar suporte nos produtos e processos desenvolvidos e implementados pelo IBOPE DTM;\n\nQualificações\n\nFormação: superior cursando – último ano\nÁrea de atuação: tecnologia e exatas, preferencialmente Banco de Dados\nConhecimentos técnicos: Ferramentas de ETL, pelo menos um sistema gerenciador de banco de dados (Sql Server, Oracle, MySql, etc), linguagem SQL, modelagem de bases de dados, será um diferencial conhecimento em ferramentas de relatório (Tableau, Power BI, etc) e projetos de Database Marketing\nExperiência mínima (tempo): 1 ano\n\n\nNossa oportunidade é CLT ok?\nAguardamos sua candidatura!\n\n#GoPlusoft",
        "local_trabalho": "Híbrido",
        "recrutador": "Flávia Bélit Navas 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "1.001-5.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3019216675",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 1 mês"
            ]
        ],
        "titulo": "Banco de Talentos - Analista de Dados/ Analista de BI ou Cientista de Dados",
        "empresa": "Globalsys Soluções em TI",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nBuscamos pessoas que sejam apaixonadas por construir aplicações distribuídas e de alta performance, escaláveis para milhões de novos usuários em todo estado do espirito santo e que suportem a melhor experiência.\n\nSomos um dos melhores lugares para se trabalhar no ES, te proporcionando atuar desde das tecnologia legada e novas tecnologia.\n\nResponsabilidades e atribuições\nAnalise e validação de dados coletados\nResponsável pela visualização de dados\nBoa capacidade analítica;\nRequisitos e qualificações\nConhecimento avançado em postgreSQL;\nConhecimentos avançados em Estatística;\nConhecimentos em Excel ( Power Query, modelagem de dados, Tabelas dinâmicas);\nConhecimento em Datastudio e Tableau\nConhecimento em arquitetura de projetos em BI\nExperiência com linguagem de SQL\nSólida experiência em bancos de dados SQL Serve\nExperiência em processos de ETL, bem como criação de indicadores de negócio.\nPentaho\nBusiness Intelligence\nInformações adicionais\n\nBenefícios e Vantagens\n\n⏰ Horário comercial, 8h diárias, Segunda a Sexta\n\n🎒 Trabalho 100% remoto;\n\n💵 Bônus por indicação de até R$300,00 Reais\n\n💡Bônus para Capacitação Anual\n\n💡Bônus para renda extra em caso de venda de serviços para clientes de sua região.\n\n👩‍💻 Acesso liberado a plataforma de cursos online (Alura)\n\n⌚ Horário flexível\n\n🏢 Ambiente descontraído e colaborativo\n\n🍻 Happy Hours e Confraternizações (pelo menos mensais) - Após pandemia\n\nCONTRATO CLT OU PJ",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3021783043",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista Viz BI | Tableau",
        "empresa": "Cognitivo.ai",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEstamos em busca de Analista VIZ BI com foco em Tableau para atuar conosco em nossos projetos.\n\nA oportunidade exige disponibilidade nas bordas do horário comercial, como por exemplo das 8h às 9h, 12h às 13h, e após 18h para reuniões com time e cliente. No entanto, pode ficar tranquilx que a maior parte da atuação do analista na squad se dá fora do horário comercial.\n\nVocê se encaixa no time se:\n\nPossuir visão estratégica para focar nas entregas e soluções;\nCapacidade de planejamento aguçada, capaz de entender os objetivos do projeto e priorizar as atividades;\nComprometimento com os prazos, garantindo a qualidade das entregas;\nProtagonismo na sua atuação e carreira, compartilhando desafios e responsabilidades com a sua equipe e buscando aprimoramentos como treinamentos, capacitações e certificações.\n\n‍\nPara essa posição você deve ter:\n\nExperiência com ferramentas de visualização como PowerBI, Qlikview, Tableau, Data Studio, Looker;\nBom senso estético para criação de dashboards elegantes e que apresentem adequadamente a história do dado de forma limpa e objetiva, facilitando a tomada de decisão através da supressão de dúvidas e possibilidade de interpretação errada de informações gráficas;\nCuidado extremo com qualidade de dados para garantia/homologação de entregas;\nHábito de documentação in-tool;\nExperiência com T-SQL e/ou PL/SQL, criação e entendimento de consultas SQL;\nConhecimento de conceitos de BI como SCD, star/snowflake schema, fatos, dimensões, chaves surrogadas, data staging, ETL/ELT, estratégias de carga de dados (full, delta) é um diferencial.\n\n‍\nSuas principais responsabilidades:\n‍\nCriação de cubos em ferramentas de visualização que possuam esse conceito;\nConstrução da camada de visualização de dados, na ferramenta determinada, garantindo a harmonia na apresentação (capacidade de storytelling) e acuracidade desses dados;\nCriação do fluxo de publicação dos dados, nos casos de ferramentas que possuam esse conceito.",
        "local_trabalho": "Remoto",
        "recrutador": "Carolina Coni 2°",
        "detalhes": [
            "Meio período",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2990883198",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "ANALISTA DE DADOS",
        "empresa": "Cerrado Pneus",
        "local": "Luís Eduardo Magalhães, Bahia, Brasil",
        "descricao": "Sobre a vaga\nPAPÉIS E RESPONSABILIDADES\nElaborar relatórios e Dashboards com o Power BI, utilizando visões gerenciais e estratégicas para apoio à coordenação nas tomadas de decisão, acompanhamento diário dos principais indicadores da empresa, garantindo que a informação chegue a todos os times envolvidos, além do acompanhamento e follow-up das ações;\nDesenvolver e implementar análises de dados, entendendo fatores que impactem nos resultados e no custo do negócio, e apresentar os resultados à equipe de trabalho;\nIdentificar, analisar e interpretar tendências ou padrões em conjuntos de dados complexos;\nRealização de demais atividades correlatas e inerentes ao cargo, assim como atividades atribuídas pelo seu superior imediato;\nExperiência básica com manipulação de dados;\nConhecimento em Power BI e linguagem SQL;\nConhecimento em metodologias ágeis.\nEXPERIÊNCIA\nExperiência desejável: Superior a 1 ano na área.\nFORMAÇÃO\nDesejável: Pós-graduação.\nMínimo: Ensino Superior Completo.\nÁrea de Estudo: Engenharia, estatística, matemática, sistemas da informação e afins.\nINFORMAÇÕES GERAIS\nLOCAL DE TRABALHO: Luís Eduardo Magalhães.\nTIPO DE CONTRATAÇÃO: CLT - Contrato com remuneração fixa.\nBenefícios\nVale alimentação;\nPlano Odontológico;\nSeguro de vida;\nPLR.\nREQUISITOS E COMPETÊNCIAS\nAtenção; Organização; Pro atividade; Honestidade;\nTer Sigilo nas informações;\nFacilidade em resoluções de problemas lógicos;",
        "local_trabalho": "Presencial",
        "recrutador": "Recrutamento Cerrado Pneus",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3007588595",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Estágio em People Analytics",
        "empresa": "Nelogica",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nAqui na Nelogica, desenvolvemos soluções para o mercado financeiro e procuramos por profissionais que desejam fazer parte de um time de alta performance, que tenham vontade de ser os melhores em suas áreas de atuação e que queiram contribuir diariamente para que possamos continuar revolucionando o futuro do mercado financeiro!\n\nNosso time de People Analytics é responsável por coletar, organizar e conectar informações da jornada dos colaboradores, gerando insights e auxiliando na tomada de decisões estratégicas para o negócio. O principal desafio desta posição será desenvolver e ampliar relatórios de análise de pessoas e do desempenho do time de People, além de auxiliar em automações de processos do time.\n\nOs principais desafios desta posição serão:\nAuxiliar na coleta, organização e análise estatística de dados pertinentes à análise de pessoas;\nRealizar a manutenção e análise de dashboards para o apoio à tomada de decisão e definição de estratégias;\nApoiar na definição e no controle de indicadores de de performance do time de People;\nAuxiliar em melhorias, mapeamento, otimização e automação de processos e controles do time de People;\nSer um promotor da cultura de dados no time de People e na empresa;\nContribuir para as iniciativas voltadas aos novos Projetos de People.\n\nO que é essencial que você apresente:\nGraduação em andamento em Eng. Produção, Matemática, Estatística, Economia, Ciência da Computação ou áreas afins;\nTer pensamento analítico;\nConhecimento básico de ferramentas de coleta de dados e formulários;\nConhecimento em Excel;\nConhecimento intermediário de Power BI ou outra ferramenta de visualização de dados.\n\nVocê vai arrasar se:\nJá tiver atuado em uma posição de Analytics;\nApresentar bons cases de visualização de dados;\nApresentar conhecimento intermediário ou avançado em inglês;\nDemonstrar conhecimento em linguagens de programação, como Python ou R e\nDemonstrar conhecimento em Kibana e ElasticSearch.\n\nTambém vamos considerar como diferenciais o envolvimento acadêmico, trabalho voluntário entre outras iniciativas e experiências complementares.\n\nNa Nelogica, nós jogamos juntos na construção de pontes para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "501-1.000 funcionários ",
            " Desenvolvimento de software"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3021695835",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados Jr (Talend)",
        "empresa": "ADP",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nNa ADP somos movidos pelo seu sucesso. Envolvemos seus talentos e perspectivas únicos. Congratulamo-nos com suas idéias sobre como fazer as coisas de forma diferente e melhor. Em seus esforços para alcançar, aprender e crescer, apoiamos você todo o caminho. Se o sucesso te motiva, você pertence ao ADP.\nNós nos esforçamos para que todas as interações sejam conduzidas por nossos valores CORE: Perícia perspicaz, integridade é tudo, excelência em serviços, inovação inspiradora, cada pessoa conta, orientada por resultados e responsabilidade social.\nNossa cultura acolhe diversas perspectivas e cria um lugar onde as carreiras podem florescer.\nNós respeitamos e valorizamos as diferenças com oportunidades iguais de emprego, independentemente de raça, religião, gênero, orientação sexual, idade, cultura, deficiência ou status social.\nTodas as nossas vagas respeitam esse compromisso. Faça parte do nosso time!!!\nConsultor Técnico I\nRESPONSABILIDADES\nDesenvolvimento e manutenção de projetos de ETL\nDesenvolvimento e manutenção de integração entre sistemas (API, Webservice e REST)\nDesenvolver automações para obter ganhos de produtividade em diversas áreas da organização\nDisseminar uso e melhores práticas de ETL\nApoiar na avaliação, definição e implementação dos processos, ferramentas e metodologias da área de atuação\nREQUISITOS\nFormação superior completo na área de TI\nExperiência em desenvolvimento com a linguagem Java\nExperiência com o framework Talend\nExperiência em utilização de banco de dados (Oracle, SQL-Server, etc)",
        "local_trabalho": "Híbrido",
        "recrutador": "Reinaldo Miranda 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "+ de 10.001 funcionários ",
            " Serviços de recursos humanos"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984269483",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Data Analyst",
        "empresa": "PetParker",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSobre a PetParker\n\nSomos uma startup de mobilidade, que utiliza tecnologia e a colaboração de pessoas incríveis para tornar possível a maior convivência entre pessoas e seus pets.\nPara nós, aproximar o dia a dia das pessoas e pets com a cidade promove um estilo de vida mais sustentável, saudável e feliz para todos. Somos apaixonados por pets!\n\nAqui na PetParker, queremos construir um mundo onde as pessoas possam se sentir seguras em levar seus pets a todos os lugares.\n\nFundada em 2018, em São Paulo, a PetParker criou uma nova categoria em inovação com potencial de crescimento global. Foi premiada em 2020 pelo ranking 100 Open Startups, e está presente nas mais importantes redes de varejo do Brasil.\nAinda estamos no início dessa jornada, temos muito a fazer para construir essa nossa missão, e você pode fazer parte desse sonho com a gente!\nProcuramos pessoas que compartilhem dos nossos valores:\nVibram energia empreendedora: São protagonistas, extremamente motivadas, mão na massa, movidas pela curiosidade e aprendizado, nunca desistem e estão focadas em superar seus próprios limites.\nDão o máximo na busca por resultados e excelência, porque adoram trabalhar com compromisso e dedicação.\nRespeitam todas as pessoas e, com integridade, promovem um impacto positivo por onde passam.\nSe Você é Uma Pessoa Que\nTem iniciativa para idealizar e implementar soluções de todo porte.\nSe baseia em fatos e dados para criar soluções simples para problemas complexos.\nÉ resiliente e tem uma boa relação interpessoal e comunicação com vários níveis hierárquicos.\nEncara as mudanças como oportunidades e aprendem com seus erros.\nPromove o bom clima, a alegria e a diversão.\nValoriza um ambiente dinâmico e aprende rápido com mudanças de contexto.\nBusca por seu desenvolvimento e ajuda a quem está a sua volta.\nNa construção da PetParker, os seus desafios serão:\n\n- Automação na captura de dados em diferentes plataformas\n- Gestão de indicadores, criação de querys e relatórios.\n- Pesquisa de informação e dados de mercado e produto - Interface com time comercial, produto e operações.\n\nSão diferenciais para essa posição:\n\nTer um pet 🐶\nInglês fluente\nPython\nExcel avançado\nPower BI, Google data Studio 📊\n\nO que oferecemos:\n\n- Oportunidade de crescimento 🚀\n- Liberdade e responsabilidade para desempenhar as funções.\n- Integração ao ecossistema de inovação. 💡\n- Ambiente de trabalho dinâmico e positivo.🤝",
        "local_trabalho": "Presencial",
        "recrutador": "Georges Ebel",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3004827725",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados Júnior",
        "empresa": "Ânima Educação",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nEsta pode ser a oportunidade que você estava esperando para seguir uma jornada que tenha ainda mais conexão com o seu propósito profissional e de vida!\nFazer parte do Ecossistema Ânima, é acreditar que podemos transformar milhares de vidas pela educação de qualidade, proporcionando a alunas e alunos experiências únicas, personalizadas e inovadoras.\n\nOlha só esta vaga!\n\nO profissional irá atuar em apoio ao Diretor do Campus da UNIBH Estoril.\nQuais serão as atividades do seu dia a dia:\n• Realizar coleta e análise de dados dos sistemas utilizados pelas operações do campus, transformando-os em informações estratégicas, elaborando relatórios de acompanhamento de resultados;\n• Criação e desenvolvimento de relatórios e análises que apoiam as decisões do Diretor de Campus.\n• Desenvolver dashboards em ferramentas de visualização de dados (Tableau/Power BI);\n• Desenvolver apresentações de report para a Diretoria.\nO que você precisa ter para concorrer à vaga:\n• Ensino Superior completo;\n• Pacote Office Avançado;\n• Conhecimentos em banco de dados;\n• Vivência com extração e análise de dados;\n• Power BI Intermediário para Criação de Dashboard;\n• Desejável experiência com Sales Force e Tableau.\nOnde você irá trabalhar:\nBelo Horizonte/MG\nUNIBH Campus Estoril\nHorário: 09:00 às 18:48 (2ª a 6ª) 1h Intervalo\nAh, e vale lembrar! Nossas vagas sempre são direcionadas para pessoas com deficiência.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "+ de 10.001 funcionários ",
            " Programas de administração educacional"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3021567263",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Meta",
        "local": "Brasil",
        "descricao": "Sobre a vaga\n*** ENGENHEIRO DE DADOS SÊNIOR *** ( REMOTO )\n\nConfie em quem entende de tecnologia e venha fazer parte do nosso SUPER TIME Meta!!!\n\nConfere os requisitos dessa oportunidade:\n\n- Experiência como Engenheiro de Dados de no mínimo 4 anos;\n- Conhecimento avançado em linguagem SQL; banco de dados Oracle;\n- Experiência com Data Warehouse, BI e estruturas de dados;\n- Experiência em integração e transformação de dados (ETL);\n- Conhecimento intermediário em PHP;\n\nRequisitos Diferenciais:\n- Experiência com Power BI e SAP será um diferencial;\n\nModelo de Contratação: CLT + Benefícios ou PJ;\n\n#VemserMeta\n\nEnvie seu CV thais.franco@meta.com.br",
        "local_trabalho": "Remoto",
        "recrutador": "Thaís Franco 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1.001-5.000 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3018735860",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analytics Engineer - Full remoto",
        "empresa": "Luizalabs",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nAtuando em times multidisciplinares com objetivo de alavancar o uso de dados, o time de Analytics Engineering tem a missão de tornar o Magalu mais produtivo na utilização de dados, apoiando-se em engenharia de software, técnicas de modelagem, qualidade e governança de dados. Nós atuamos de forma matricial em times multidisciplinares extremamente conectados às estratégias e aos problemas de negócio. O capítulo de Analytics Engineering trabalha em parceria com os times de Ciência de Dados e Machine Learning Engineering, além de contar com o apoio dos times de Governance, de plataforma e de produtos.\n\nO Analytics Engineer pode apresentar habilidades diferentes entre engenharia, análise e visualização de dados. Mas o dia a dia do time se resume:\n\nAqui suas responsabilidades serão:\n- Trabalhar em ambiente colaborativo juntos ao time e aos demais chapters;\n- Estruturar pipelines de ingestão e transformação de dados;\n- Prover dados limpos para análises e modelos preditivos;\n- Aplicar boas práticas de Software, engenharia e testes;\n- Sugerir e aplicar métricas e monitoramentos quando necessário;\n- Conduzir análises profundas e contribuir para Insights e tomada de decisão;\n- Atuar e auxiliar na construção de visualizações;\n- Treinamentos da área de negócio nas ferramentas;\n- Traduzir regras de negócio para uma abordagem técnica e criar métricas e consolidações de dados;\n- Melhorar e criar alertas para garantir a qualidade dos dados.\n\n\nPara atuar nessa função, é essencial que você tenha experiência com:\n- Habilidades em programação, preferencialmente Python;\n- Habilidades analíticas e exploratórias de dados;\n- Conhecimentos avançados em SQL, e de bancos de dados relacionais e não relacionais;\n- Conhecimentos de ferramentas de DataViz e criação de dashboards\n- Conhecimentos em Modelagem de dados;\n- Ter experiência em Spark e outras tecnologias do contexto de Bigdata Analytics;\n- Experiência com ambiente cloud, preferencial GCP.\n\nSe você conhecer ou tiver experiência com algum dos itens abaixo é melhor ainda (Diferencial):\n- Experiência em modelagem preditiva;\n- Experiência no desenvolvimento de testes automatizados;\n- Experiência na construção de API's REST.\n\n\nComo é o ambiente de trabalho?\nNo Luizalabs, temos grande autonomia e responsabilidade, somos multidisciplinares, auto gerenciáveis e com pouca burocracia no nosso cotidiano, lutando para sempre romper barreiras que diminuam nossa capacidade de agregar valor ao negócio.\n\nFazemos entregas frequentes e agimos rapidamente ao encontrar problemas; nosso ritmo é acelerado mas temos tranquilidade para planejar e executar nossas tarefas com qualidade.\n\nAqui você tem liberdade para fazer de forma simples e criativa.\n\n\nBenefícios:\n- Gympass;\n- Vale alimentação;\n- Assistência médica e odontológica;\n- 100% remoto;\n- Entre outros.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "1.001-5.000 funcionários ",
            " Varejo"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3015033172",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de BI",
        "empresa": "Meu Acerto",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nJá pensou em trabalhar em uma Fintech que está em crescimento acelerado, ter autonomia para executar suas tarefas e liberdade para expor todas as suas ideias? Trabalhando na Meu Acerto você tem tudo isso, em um ambiente descontraído e com desafios diários que te ajudarão a evoluir.\n\nEstamos completando 5 anos de mercado e não paramos de crescer. O que nos trouxe até aqui não é o que vai nos levar para onde queremos ir, por isso estamos sempre melhorando e inovando. E agora precisamos de mais pessoas que possam ajudar nessa missão!\n\nEstamos procurando uma Pessoa Analista de BI para compor nossa equipe de Dados.\nEstamos comprometidos com a diversidade e temos buscado formas de tornar nosso ambiente cada vez mais diverso e inclusivo. Já contamos com um Comitê de Diversidade e Inclusão e não vamos parar por aí.\n\nO que essa pessoa vai fazer?\n\nTer como a principal responsabilidade: Munir a empresa de análises, analisando dados para encontrar oportunidades de negócio, e oferecer subsídios à tomada de decisões.\nEstruturar, organizar e priorizar as análises e modelagens de dados. Além de avaliar os resultados e as conclusões práticas dessas análises.\nEncontrar oportunidades na operação, explicar movimentos dos indicadores e direcionar as ações.\nAuxiliar os colaboradores da Meu Acerto no entendimento dos dados, para que possam tirar o máximo de proveito deles.\nAuxiliar a área de Dados no mapeamento de novas visualizações de dados para a empresa, entendendo a carência e geração de valor das informações.\nPré-requisitos da vaga:Pensamento analítico e estratégico.\nConhecimento de Programação (preferencialmente Python).\nFamiliaridade com banco de dados e SQL.\nConhecimento em ferramentas de negócio, como Excel/Sheets, PowerPoint, fluxogramas, dashboards, etc.\nHabilidade em Storytelling e Análise e Visualização de Dados.\nCurso superior completo.\n\nDiferenciais:\n\nExperiência em consultoria estratégica.\nExperiência com softwares de visualização de dados (preferencialmente PowerBI).\nExperiência com algoritmos de machine learning.\nConhecimento de Google Analytics.\nConhecimento de Estatística.\n\nAqui vai uma dica:\n\nProcuramos por alguém que tenha o protagonismo na veia, que adore debater e buscar maneiras de ajudar a empresa a evoluir sempre. Que seja capaz de tomar decisões baseadas em análises e discussões, que esteja sempre de braços abertos a compartilhar o que sabe e a aprender com todo mundo. Você se enxergou aqui? Então vem trabalhar com a gente :)\n\nRemuneração: A combinar\nBenefícios:\n\nHorário flexível;\nFolga de Aniversário;\nVale Refeição ou Alimentação (R$ 900,00/mês);\nPlano de saúde nacional;\nPlano Odontológico;\nAuxílio internet para home-office;\nGympass;\nDesconto em cursos de inglês.\n\nValorizamos trabalhar em um ambiente de pluralidade e de inclusão. Por isso, não fazemos distinção de raça, gênero, religião, idade, identidade de gênero, orientação sexual, nacionalidade ou deficiência. Sinta-se à vontade para se candidatar às vagas: todas as pessoas são muito bem-vindas!",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3006364241",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 1 semana",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista De Dados Pleno",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga\n\nA Neon está em busca de Analista de Dados Pleno para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\nExtrair insights através de mineração de dados\nApresentações bem estruturadas\nDescobrir e avaliar a relevância de novas fonte de dados\nEstudo estruturados visando a jornada do cliente e os impactos na área alocada No dia a dia de trabalho, o neowner vai trabalhar com grandes bases de dados para identificar padrões e segmentar clientes; Identificar novas oportunidades de aplicação de machine learning; Produzir análises detalhadas sobre comportamento de usuários, modelos estatísticos, fontes de dados, etc.; Extrair insights através de metodologias de mineração de dados; Comunicar os resultados com profunda compreensão.\n\nRequisitos\n\nPerfil analítico e data-driven Fundamentos de matemática e estatística Conhecimento de Python para aplicações de Data Science Proficiência na extração de dados utilizando SQL Boas habilidades de comunicação e colaboração\n\nPlus\n\nExperiência no uso de serviços e infraestrutura em nuvem (ex: AWS) Bons conhecimentos de ferramentas de processamento distribuído (ex: Spark) Experiência com a criação e uso de APIs Experiência com ferramentas para criação de interfaces (ex: Dashboard Tableau)\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "1.001-5.000 funcionários ",
            " Serviços financeiros",
            "1 conexão ",
            " 2 ex-estudantes da instituição de ensino"
        ]
    },
    {
        "id": "3018787682",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Core Synesis",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nO que esperamos de você?\nAtuar como Engenheiro de Dados (Pleno/Sênior) em projetos de Big Data.\nRequisitos\n\nDomínio em Python (extração e processamento de dados)\nDomínio em SQL/Querying;\nDomínio em GCP (Pipelines de ingestão de dados);\nConhecimento em Apache Beam\nAtuação em projetos de BI e ou Big Data;\nSer proativo e capaz de analisar maneiras diferentes de resolver os desafios;\nFacilidade de comunicação para explicar as soluções e resultados das análises;\nDiferencial\n. Conhecimento em DataStage/SSIS\n. Conhecimento em Power BI\nEscolaridade: Nível superior em Tecnologia da Informação e afins.\nInformações adicionais\n-> Salário acima média do mercado\n-> Vale Alimentação\n-> Refeição\n-> Transporte\n-> Plano de Saúde\n-> Odontológico\n-> Seguro de Vida\n-> Desconto PUC Minas\n· No momento estamos 100% Home Office, seguindo as diretrizes de cada cliente para retomada.\n#sejasynesis",
        "local_trabalho": "Remoto",
        "recrutador": "Roney Souza, PMP® 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3012153414",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "VAGA NA ÁREA DE CIÊNCIA DE DADOS E ESTRATÉGIAS SISTEMÁTICAS",
        "empresa": "Quantitas Gestão de Recursos",
        "local": "Rio Grande do Sul, Brasil",
        "descricao": "Sobre a vaga\nQUEM SOMOS:\nA Quantitas é uma gestora independente de recursos financeiros, sediada em Porto Alegre (RS). Atualmente possuímos mais de R$ 4,6 bilhões sob gestão, distribuídos em fundos de renda fixa, multimercados e ações.\n\nATRIBUIÇÕES DA VAGA:\n- Desenvolvimento de estratégias sistemáticas para o mercado financeiro através de simulações.\n- Gerenciamento da estrutura de bases de dados e processos de extração e tratamento de dados.\n- Automatização e execução de processos operacionais e de envio de ordens em Python e VBA.\n\nQUALIFICAÇÕES:\n- Experiência profissional e/ou acadêmica prévia em alguma destas áreas: ciência de dados, machine learning ou desenvolvimento de software.\n- Conhecimentos sólidos em programação.\n- Conhecimentos de bases de dados e SQL.\n- Conhecimentos em análise de dados em Python/R ou similar.\n\nDIFERENCIAIS:\nExperiência com alguma das seguintes ferramentas:\n- Apache Airflow\n- PostgreSQL\n- Docker\n- Git\n\nPARTICIPE DO PROCESSO SELETIVO:\nEnvie seu currículo para selecao@quantitas.com.br\nExiste a possibilidade da vaga ser remota (home office) de qualquer localidade do Brasil.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "11-50 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3015020279",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "WAU",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nRequisitos:\n\n•Domínio na plataforma AWS;\n•Atuação com linguagens SQL e Python;\n•Experiência em modelagem e manipulação de grandes volumes de dados;\n•Domínio em plataforma AWS (AWS Bucket S3, AWS Redshift, AWS Lambda, AWS Glue, AWS Athena, AWS Kinesis);\n•Modelagem de Dados (SQL e NoSQL);\n•Experiência em criação de pipeline;\n•Conhecimento em arquitetura de dados e governança;\n•Estar ambientado em projetos com metodologias e frameworks Ágeis.\n\nContrato PJ - 100% remoto!",
        "local_trabalho": "Remoto",
        "recrutador": "Janaina B. Lima 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3010927721",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de Dados",
        "empresa": "Órbita Tecnologia",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEngenheiro de Dados\nVocê é um profissional dinâmico, apaixonado por inovação e tecnologia? Quer fazer parte de projetos que apoiam o desenvolvimento regional?\n\nAtividades principais\nCriação de scripts para pipelines de dados:\ncoleta de dados de diversos fontes\ntransformação de dados\ninteração com serviços do Google Cloud programática\nInteração com ambiente de cloud, usando UI visual ou linha de comando (CLI)\nOrganização, e verificação de dados, resolução de conflitos de dados, monitoramento e automatização de todo o processo\nㅡ\nRequisitos\nDominar pelo menos uma linguagem de programação, demonstrando isso com projetos desenvolvidos\nExperiência prática com Python e SQL\nExperiência com algum sistema de versionamento (git, SVN, CVS, ...)\nExperiência básica com linha de comando\nExperiência básica com a biblioteca Pandas\nConhecimento de assuntos básicos relacionados ao cloud\nVontade de aprender tecnologia utilizada e atitude de auto-suficiência para superar as barreiras no caminho\nㅡ\nDesejáveis\nExperiência com consultas de API's REST\nExperiência com Google Cloud Platform na parte de serviços para dados ou de gerenciamento dos ambientes e contas.\nExperiência prática com git em específico\nExperiência com beautifulsoup\nExperiência com DevOps\nCriação de BI/dashboards com ou sem Data Studio\nExperiência avançada nos projetos de dados\nExperiência avançada nos projetos com Python, Pandas, Jupyter\nExperiência com administração de dados (AD) ou com administração de base de dados (DBA)\nInglês intermediário\nGraduação na área STEM (Ciência, Tecnologia, Engenharia ou Matemática)",
        "local_trabalho": "Remoto",
        "recrutador": "Fabrício de Paula",
        "detalhes": [
            "Contrato",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3016410645",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de Dados Big Data Júnior",
        "empresa": "innolevels",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nEsta vaga foi obtida de um site de empregos. Saiba mais\nEstamos contratando Engenheiro de Dados Big Data Júnior para a execução de projetos de transformação digital, desenvolvendo ferramentas inovadoras para entregar a melhor experiência para os usuários da plataforma de uma grande empresa.\n\nBeneficios\n\nVale Refeição; Assistência Médica;\n\nFormação Acadêmica\n\nSuperior completo\n\nExperiência\n\nAtuação 100% remota. Faísca; Phyton; Colmeia; Hadoop.\n\nSalário\n\nDe R$ 3.501,00 a R$ 4.000,00\n\nCargo\n\nEngenheiro de Dados\n\nEmpresa\n\nInnolevels\n\nAtua como reparação e manutenção de computadores e de equipamentos periféricos.\n\nRamo\n\nInformática/ Tecnologia",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "51-200 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3006364246",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista De Dados Junior",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga afirmativa\n\nSobre a vaga\n\nA Neon está em busca de Analista de Dados Junior para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\n\nNo dia a dia de trabalho, o neowner vai trabalhar com grandes bases de dados para identificar padrões e segmentar clientes; Identificar novas oportunidades de aplicação de machine learning; Produzir análises detalhadas sobre comportamento de usuários, modelos estatísticos, fontes de dados, etc.; Extrair insights através de metodologias de mineração de dados; Comunicar os resultados com profunda compreensão.\n\nRequisitos\n\nPerfil analítico e data-driven Fundamentos de matemática e estatística Conhecimento na utilização de Python para aplicações de Data Science Proficiência na extração de dados utilizando SQL Experiência prática na aplicação de machine learning e/ou otimização em problemas de negócios, com entendimento dos fundamentos teóricos Boas habilidades de comunicação e colaboração\n\nPlus\n\nExperiência no uso de serviços e infraestrutura em nuvem (ex: AWS) Bons conhecimentos de ferramentas de processamento distribuído (ex: Spark) Experiência com a criação e uso de APIs Experiência com ferramentas para criação de interfaces (ex: Dashboard Tableau)\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.\n\n[]",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "1.001-5.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2959956081",
        "candidatos": "Mais de 200 candidaturas",
        "data_publicacao": "há 2 semanas",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Pessoa Engenheira De Dados - People Analytics",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga\n\nA Neon está em busca de Pessoa Engenheira de Dados - People Analytics para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\n\nApoiar time de People Analytics na estruturação de Data Lake, criar estrutura integrada de dados de pessoas.\n\nRequisitos\n\nConhecimento em SQL, Java, ETL, Python, experiência com Banco de dados (Data Lake, Data warehouse).\n\nPlus\n\nExperiência em People Analytics e Conhecimento em Machine Learning\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.\n\n[]",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "1.001-5.000 funcionários ",
            " Serviços financeiros",
            "1 conexão ",
            " 2 ex-estudantes da instituição de ensino",
            "Recrutando agora",
            null
        ]
    },
    {
        "id": "2993740157",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista Processos / Power BI",
        "empresa": "Atos",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nWE’HIRING\n\nEstamos com oportunidade para Analista de Processos/Power BI Senior!\n\nModalidade: Teletrabalho\n\nProfissional atuará na área de projetos e contratos de IT, responsável por mapear processos em busca de melhorias e ajustes, análise de dados, desenvolvimento de dashborards e apresentações.\n\nProcuramos:\nGraduação completa com ênfase na área de Dados;\nConhecimento e experiência com Power BI.\nDiferencial: Conhecimento em Spotfire\n\nDiferencial:\nConhecimento sobre Spotfire.\n\nSe você conhece alguém que é a CARA da Atos! Mande esse link!\n\nAqui na Atos, queremos que todos os nossos funcionários se sintam valorizados, apreciados e livres para serem quem são no trabalho. Nossos processos de ciclo de vida de funcionários são projetados para evitar a discriminação contra nosso pessoal, independentemente da identidade ou expressão de gênero, orientação sexual, religião, etnia, idade, neurodiversidade, deficiência, cidadania ou qualquer outro aspecto que os torne únicos. Em todo o mundo, criamos uma variedade de programas para incorporar nossa cultura Atos de inclusão e trabalhamos duro para garantir que todos os nossos funcionários tenham oportunidades iguais de contribuir e sentir que estão exatamente onde pertencem.\n\nAviso de privacidade\nOs dados pessoais coletados serão utilizados exclusivamente para o processo seletivo e tratados conforme os níveis de segurança adotados pela Atos. Caso haja alguma dúvida em relação à privacidade dos dados ou qualquer aspecto relacionado ao tratamento realizado, você pode entrar em contato por meio do canal: dp-sam@atos.net.\nAcesse aqui* o nosso aviso de privacidade para saber mais sobre o tratamento de dados pessoais realizado pela Atos.\n\n*https://atos.net/wp-content/uploads/2021/08/Aviso-de-Privacidade-para-Candidato.pdf",
        "local_trabalho": "Remoto",
        "recrutador": "Izabel Devides",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "+ de 10.001 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3010126421",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "TIVIT",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nSobre a TIVIT | Seu futuro, nosso desafio\n\nA TIVIT é uma multinacional brasileira e one-stop-shop de tecnologia, presente no mercado há 20 anos e com operação em dez países da América Latina. Por meio de quatro unidades de negócios: Digital Business, Cloud Solutions, CyberSecurity e Technology Platforms, a empresa oferece respostas personalizadas e soluções que impactam nos negócios, e na rotina de empresas e pessoas.\n\nCom o uso de tecnologias emergentes, parcerias tecnológicas e serviços inovadores, a TIVIT apoia seus clientes na jornada da transformação digital, em diversos setores como meios de pagamento, serviços financeiros, utilities, varejo, manufatura, entre outros.\nVamos destacar este ponto para falar de um braço forte da TIVIT – A nossa TDX:\n\nA TDX veio fazer diferente, potencializamos e evoluímos pessoas. Isso porque direcionamos, incentivamos e estamos presentes do começo ao fim da jornada. Trazemos uma personalidade autêntica, desafiadora, disponível e realizadora em nossos projetos. Desafiamos e encorajamos todas as transformações porque acreditamos que o plano no papel não muda o mundo.\n\nVem ser Analista de Dados com a gente!\n\nO que buscamos de conhecimento técnico?\n\nExperiências em sistemas financeiros\nETL (Extração, tranformação e carregamento)\n\nCompetências:\n• Capacidade de Análise\n• Iniciativa\n• Ética\n• Proatividade\n\nNossa cultura é assim:\n\nValorizamos autonomia para abrir caminhos;\nChegamos juntos em melhores resultados;\nPessoas são nossos guias;\nSomos obcecados por desafios;\nEstamos presentes do início ao fim da jornada;\nSabemos errar, aprendemos rápido e ajustamos a rota.\n\nOnde você vai trabalhar? No conforto da sua casa!\nO que oferecemos para você?\n\n✔Vale Refeição ou Alimentação;\n✔Assistência médica e Odontológica;\n✔Convênio Farmácia (descontos na compra de medicamentos);\n✔Seguro de Vida;\n✔ TotalPass;\n✔PAC - Programa de aceleração de carreira;\n✔Reembolso para cursos e certificações;\n✔MOBIFLIX – Nossa academia corporativa tem cursos presenciais e online, alinhados as novas tendências do mercado de tecnologia;\n✔Plataforma online de crédito consignado, a TIVIT te ajuda a realizar os seus objetivos pessoais como reforma no seu apê/casa, financiar estudos e quitar dívidas, de acordo com as regras e políticas da cia;\n✔Programa de Apoio Pessoal com orientação psicológica, financeira e jurídica em parceria com a Alelo.\n\n\n👩👵👨‍🧔👦🏾👱‍👧🏿👩🏻‍👸🏼👨🏼‍👨🏼‍👱🏾‍🧓🏾👩🏿‍ 🤖\nAcreditamos que a diversidade transforma, gera mais criatividade e inovação. Por isto nosso ambiente também é multigeracional e todas as nossas vagas são elegíveis a pessoas com deficiência e/reabilitados, pessoas de todos os gêneros, etnia e religiões. Se você está em busca de oportunidades, inscreva-se e #vemtransformar.",
        "local_trabalho": "Remoto",
        "recrutador": "Camila Yamauthi 2°",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "5.001-10.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2996045180",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Ministério Público do Estado do Rio de Janeiro (MPRJ)",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEmpresa do setor público contrata Profissional com experiência em Engenharia de Dados para integrar a equipe técnica de Desenvolvimento para Ciência de Dados.\n\nSalário competitivo + Benefícios: Alimentação, Saúde, Transporte, Educação (auxílio creche/escola por filho).\n\nDescrição das atividades:\nPromover a aquisição, organização e distribuição de dados alinhados com os processos de negócio;\nColaborar com equipes multidisciplinares para o bom funcionamento do sistema de dados institucionais;\nFacilitar a geração de valor e o impacto positivo das soluções através da orquestração dos dados;\nLidar de forma resolutiva frente a diversidade de perspectivas de um mesmo objetivo proposto;\nComunicar-se de forma clara, objetiva e institucional;\nIntegrar funcionalidades técnicas, garantindo acessibilidade, precisão e segurança de dados;\nPropor novas tecnologias e metodologias afim de melhorar o fluxo de trabalho da equipe.\n\nConhecimentos necessários:\nSoft Skills: resolutividade de problemas, pensamento crítico e analítico, agilidade, boa comunicação, profissional hands on, desejo de aprender e se atualizar;\nExperiência com Python;\nEngenharia de Big Data: Cloudera Manager, Hadoop, Spark, Solr e NiFi;\nETL;\nExperiência com SQL (BigQuery, Postgres);\nDomínio dos princípios de Engenharia de Software: padrões de projeto, testes automatizados, CD/CI;\nNoções de cloud (HCI, GCP);\n\nSerá considerado um diferencial:\nNoções em Kafka, Airflow, Tableu, Oracle Analytics/OBBIE;\nConhecimento de DevOps;\nConhecimento de LGPD e Compliance.\n\nModelo de trabalho:\nRegime híbrido, (possibilidade de ser 100% remoto), sendo o escritório no centro do Rio de Janeiro com fácil acesso ao transporte público (ônibus, barcas, metrô) - carga de 40 horas/semana contando com 1h/dia de almoço; necessidade de estar disponível por 8h/dia, o ajuste é flexível, porém deve compreender o período de 8h às 20h.\n\nPara candidaturas e/ou indicações, gentileza enviar a candidatura simplificada pelo Linkedin ou fazer contato pelo e-mail: <dgc@mprj.mp.br>, com título \"Vaga EngDados 2022 #46\", com breve mensagem de apresentação e motivação para preencher a vaga, além de currículo e Github.",
        "local_trabalho": "Remoto",
        "recrutador": "Wilson Melo 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "501-1.000 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2989194253",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Product Data Analyst - Pleno",
        "empresa": "Remessa Online",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Remessa Online desenvolve soluções de pagamentos internacionais e infraestrutura cross border.\n\nNa plataforma é possível operar como pessoa física ou jurídica, mandar dinheiro para sua conta ou de outras pessoas no exterior, pagamentos de prestadores de serviços, exportação e importação de produtos, cursos/MBA internacionais, investimentos fora do Brasil, tratamentos de saúde, dentre tantas outras possibilidades. Você decide o objetivo e nós te ajudamos.\n\nSOMOS FAZEDORES DE REVOLUÇÃO - Queremos conectar mais pessoas e empresas ao redor do globo, derrubar muros e construir pontes. Para nos impulsionar nesta missão, precisamos de gente mão na massa, colaborativa e que goste de trabalhar em um ambiente que muda rapidamente.\n\nO que você vai fazer aqui na Remessa Online 🚀\nTrabalhar junto aos times de produto, garantindo e fomentando a cultura data-driven;\nPlanejar, implementar e testar eventos nas plataformas da Remessa Online, garantindo a correta extração dos dados de Produto;\nDesenvolver dashboards e consultas que permitam analisar a performance do produto nas ferramentas de Analytics (e.g. Tableau, Amplitude, Metabase e etc);\nRealizar análises complexas que envolvem grandes quantidades de dados, a fim de medir a performance, mas também, gerar insights de Produto;\nPreparar e/ou especificar a estrutura de dados necessária para as análises.\n\n\nE o que você precisa ter 💼\nExperiência em análise de dados em múltiplos ferramentais;\nCuriosidade em entender profundamente as regras de negócio do produto;\nSenso crítico com capacidade de analisar informações e sugerir soluções;\nExcelente comunicação verbal e escrita, sabendo moldar o discurso de acordo com o público;\nExperiência anterior com metodologias ágeis de trabalho e desenvolvimento;\nPlanejar, implementar e mensurar testes de hipóteses (Testes A/B e Multivariados), apoiando os times de produto nas tomadas de decisões;\nDesenvolver análises e visões de Funis e Cohorts para auxiliar no entendimento da experiência do usuário;\nExperiência com ferramentas de visualização de dados (Tableau e Amplitude são desejáveis);\nConhecimento avançado em linguagem SQL e Python (desejável).\n\n\nO que temos de benefícios? 💙💚\nRemote First;\nSalário Competitivo;\nPrograma de Sócios* (*Dentro das regras de elegibilidade);\nAssistência Médica;\nAssistência Odontológica;\nVale Refeição (R$ 30,00 / dia);\nVale Alimentação (R$ 300,00 / mês);\nAuxílio Home Office (R$ 70,00 / mês);\nVale Transporte.\n\n\nComo geralmente funciona o nosso processo seletivo 🔍\nInscrição;\nEntrevista com o RH;\nCases e/ou teste técnico;\nEntrevistas com o time/gestor;\nProposta.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "201-500 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2961106984",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Burger King do Brasil",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEi, que bom te ver por aqui! ☺️\nVocê já conhece nossa empresa? 🍔🍗\n\nChegamos aqui no Brasil em 2004 por meio do sistema de franquias e em 2011 nos consolidamos no país como BK Brasil. Nosso negócio tem passado por uma expansão super acelerada, que só é possível de acontecer por conta das pessoas talentosas que fazem parte do nosso time e que são fundamentais para o crescimento e desenvolvimento da nossa Cia!\nHoje, já somamos mais de 14 mil colaboradores e estamos presentes em todos os estados brasileiros, com aproximadamente 900 restaurantes próprios e franqueados. Acreditamos que o nosso bem mais valioso é a nossa gente e, por isso, apostamos na carreira de nossos colaboradores, para impulsionar a visão de dono daqueles que, junto com a gente, acreditam em um sonho grande: ser a mais prazerosa experiência de alimentação!\nAqui na Cia, investimos na atração e desenvolvimento de uma cultura inclusiva. Por isso, todo mundo é bem-vindo(a)!\n\nComo serão as responsabilidades? 📌\n\n· Diagnosticar a arquitetura existente e a maturidade dos dados;\n· Identificar lacunas\n· Liderar a engenharia de recursos e a criação de pipeline de DS, incluindo experiência de ETL e suporte para esforços de seleção de recursos de DS\n· Desenhar e desenvolver conjuntamente a arquitetura de dados com o arquiteto de dados; garantir segurança e manutenção\n· Criar ferramentas e produtos de dados para automação de esforços e fácil acessibilidade de dados\nQuais serão suas atividades? 📌\n\n· Coletar requisitos, avaliar lacunas e criar roadmaps e arquiteturas para ajudar a organização orientada por analytics a alcançar seus objetivos\n· Trabalha em estreita parceria com Analistas de Dados para garantir a qualidade e a disponibilidade dos dados para modelagem analítica\n· Explora opções adequadas, desenha e cria um pipeline de dados (data lake / data warehouses) para soluções analíticas específicas\n· Define ETL / ELT com base em requisitos definidos em conjunto\n· Identifica lacunas e implementa soluções para segurança de dados, qualidade e automação de processos\n· Apoiar a manutenção, a correção de bugs e a análise de performance ao longo do pipeline de dados\n· Qualificações Sugeridas:\n· Bacharelado em Ciência da Computação, Engenharia, Formação em Matemática e Estatística é bom ter\n· Manipulação e manipulação de dados em Python (p.ex., Pandas) ou linguagem similar necessária\n· Experiência no uso de SQL, PL/SQL ou T-SQL com RDBMSs como Teradata, MS SQL Server, Oracle etc em ambientes de produção é um diferencial.\n· Experiência em engenharia de dados e bancos de dados/depósitos\n· Preferência por experiência em plataformas de Big Data (p.ex., Hadoop, Map/Reduce, Spark, HBase, CouchDB, Hive)\n· Experiência com BI e pacotes de visualização de dados é desejável\n· Conforto com scripting shell (p.ex., Bash) e scripting Python (ou similar)\n· Sólidas habilidades analíticas e de resolução de problemas críticas\n· Apaixonado por processos de software Agile, desenvolvimento baseado em dados, confiabilidade e experimentação\n· Experiência no trabalho com uma equipe colaborativa de produtos Agile\n· Abertura para trabalhar em ambientes ágeis com diversos stakeholders\n· Atitude profissional e orientação para atendimento; team player\n· Boas habilidades de comunicação e colaboração\n· Forte ética de trabalho; capacidade de trabalhar em um nível abstrato e obter consenso\n· Capaz de gerar um sentimento de confiança e empatia que cria um ambiente de trabalho confortável e eficaz\n· Atitude de prosperar em um ambiente dinâmico\n\nQual é o combo perfeito para esse desafio?! 🤩\n\nValorizamos aquela galera que é proativa, que tenha visão de dono e esteja com fome de aprendizado e crescimento. Nossa dinâmica de trabalho é acelerada e precisamos de alguém tenha capacidade de trabalhar com equipes multidisciplinares.\n\nBenefícios: 🧡\n\n· Plano de saúde e odontológico (inclusive dependentes);\n· Vale refeição/alimentação;\n· Vale transporte ou fretado;\n· Gympass;\n· Seguro de Vida;\n· Horário flexível;\n· Parcerias com cursos e universidades;\n· Programas de qualidade de vida (Bem Gestar, Movimente-se e Dr. Aon);\n· Programa de assessoria financeira, jurídica e psicológica;\n· Remuneração variável anual.\n\nSe você é a parte que falta para completar esse combo, inscreva-se e vem fazer parte do nosso time!",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "+ de 10.001 funcionários ",
            " Restaurantes"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2875163621",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Data Engineer Pl",
        "empresa": "Neon",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Neon é uma fintech brasileira, fundada em 2016, com missão de unir tecnologia e design para redesenhar e simplificar a experiência financeira das pessoas. Nascemos com um sonho grande, nosso objetivo é diminuir desigualdades, mostrando caminhos financeiros mais justos, porque todas as pessoas merecem um futuro brilhante.\n\nQuer aumentar a suas chances de ser um/a Neowner? Encontre aqui dicas valiosas! Baixe nosso Guia de recrutamento da pessoa candidata AQUI.\n\nSobre a vaga\n\nA Neon está em busca de Data Engineer Pl para fazer um time incrível e de alta performance. 💙\n\nNa Neon, acreditamos que ao trabalhar com um time diverso e inclusivo, somos capazes de criar produtos que atendam a todos, todas e todes e para isso buscamos contratar pessoas independente de gênero, raça, orientação sexual, idade ou deficiência.\n\nAnalisar, criar e implantar juntamente com analytics/áreas de negócios datasets para acompanhamento de produtos; Desenvolver estrutura de informações e dados, inclusive, com integração de dados estruturados com não estruturados; Preparação de datamarts/DW utilizando melhores práticas de modelagem multidimensional; Disponibilização e integração de dados atuando como vínculo entre equipes de TI, DS e Analytics; Utilizar novas tecnologias implementadas relacionadas a área; Definições de arquiteturas e soluções técnicas dos projetos; Coleta, combinação e disponibilização de dados;\n\nRequisitos\n\nExperiência na construção de pipelines usando sistemas distribuídos, como Hadoop, Spark, etc; Experiência com ferramentas de orquestração de fluxo de dados (Airflow, Luigi e etc); Experiência em Desenvolvimento e modelagem de Data Warehouse; Experiência em arquitetura e processos de cargas para DataLake; Experiência em Tunning e performance de Querys; Experiência em integrações de Dados via API´s (Google, Facebook, Zendesk e etc); Experiência em Extração e tratamento de Dados não estruturados; Proficiência em nível avançado nas linguagens Python, Java, Scala ou similar; Experiência em AWS (EC2, S3, EMR);\n\nO que você vai encontrar aqui\n\nAqui na Neon apoiamos e valorizamos nossos Neonwers, não apenas com excelentes benefícios, mas também pensando em bem-estar e desenvolvimento!\nPara sua saúde, oferecemos assistência médica e odontológica - e se liga, você ainda poderá escolher o melhor plano para você e seus dependentes\nSeguro de vida\nPara seu bem-estar, o “Alô cafune” - nosso programa de apoio psicológico\nAma descontinhos? Oferecemos o Allya! Nele você encontra descontos em produtos e serviços variados\nTem filhos? Aqui temos auxílio creche ou babá\nPensando em carreira? Aqui você encontrará o Decola (nosso Programa de Recrutamento Interno), o nosso Ciclo de Avaliação semestral, rotinas de feedbacks e acompanhamento do seu plano de desenvolvimento, e muito mais\n\nE mais um montão de opções de benefícios flexíveis para você distribuir da forma que mais combinar com seu estilo de vida! Entre eles estão:\nRefeição/alimentação (para você se alimentar bem!)\nBudget para cursos e treinamentos (para você ser cada vez mais talentoso!)\nTotalPass (para você se exercitar!)\nMassagem (para você dar aquela relaxada!)\nMobilidade (para você ir e vir com tranquilidade!)\n\nLGPD na Neon\n\nA Neon adota uma política para garantir controle e transparência no tratamento de dados de todas as pessoas, inclusive aquelas interessadas em fazer parte do nosso time. As informações de candidatos à vagas abertas na Neon durante o processo seletivo são tratadas rigorosamente de acordo com a LGPD. Para mais informações, Leia nossa política de privacidade.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "1.001-5.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "3009869983",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Python Developer",
        "empresa": "Ubook",
        "local": "Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nO que acha de trabalhar no time de TECH da Ubook, maior empresa de audio content do Brasil!?\n\nEstamos buscando um profissional Pleno para programar, desenvolver e implantar sistemas em linguagem Python.\n\nO candidato ideal é um desenvolvedor altamente criativo e inovador com experiência na codificação de sites.\n\nConhecimentos necessários\nDjango, Django Rest Api e demais funcionalidades do universo Django.\nGIT\nMysql\n\nDiferenciais\nCSS3, HTML 5, Javascript, Bibliotecas Javascript como jQuery, vue, React.\nExperiência com serviços como Elastic Beanstalk, AWS S3, AWS SES, ElasticSearch, Bancos NoSQL etc\nExperiência com microserviços\nExperiência com CI/CD\nKubernets\nConhecimento em PHP ou NodeJs\n\nModelo de contratação CLT\nVale-Refeição\nVale-Transporte\nPlano de Saúde e Odonto\n\nDeu match com a descrição? Envie seu CV para fabio@ubook.com",
        "local_trabalho": "Híbrido",
        "recrutador": "Fabio Silva",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null,
            "Você tem um selo de competência preferencial",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2955103395",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Data Engineer",
        "empresa": "K2 Partnering Solutions",
        "local": "Zurique, Suíça",
        "descricao": "Sobre a vaga\nWork location\nOn-site in Zürich, Switzerland.\n\nDuration\n9 months initially.\n\nOverview of the role\nBuild state-of-the-art data platforms on Azure using ADF, Data Lake, Synapse, Databricks.\n\nRequirements\n• Proven experience in minimum three of these Azure resources: Data Factory, Data Lake, Synapse, Databricks\n• SQL, Python\n• MSSQL\n• Create IaC templates using Terraform or ARM\n• Azure DevOps incl. its usage for the entire SDLC (git, pipelines)\n• Power BI would be a plus\n• Excellent oral and written communication skills\n• Big focus on quality and operability of the solution\n• Agile\n• Bachelor's degree in a technical field such as computer science, computer engineering or related field is required.",
        "local_trabalho": "Presencial",
        "recrutador": "Pasquale Silvestre",
        "detalhes": [
            "Contrato ",
            " Pleno-sênior",
            "1.001-5.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2983063794",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 meses"
            ]
        ],
        "titulo": "Data Science Analyst Jr",
        "empresa": "NoVerde",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nAs equipes de ciência de dados e crédito andam juntas aqui na Noverde. Trabalhamos em um ambiente colaborativo, com ritmo acelerado, de forma ágil e adaptável. Sabemos que para resolver desafios complexos da modelagem de risco é preciso agir e pensar como time, dessa forma é possível alcançar nossos objetivos e entregar além. Esta é uma estrutura core, que desempenha um papel fundamental nos processos que afetam quase todos os aspectos dos negócios da NoVerde.\n\nResponsabilidades e atribuições\nFormação Superior em Estatística, Matemática, Ciência da Computação, Engenharia, Física ou áreas similares;\nAtuar em todas as etapas de modelagem de dados;\nResponsável pelo o tratamento, higienização, transformação e preparação de dados estruturados e não estruturados;\nDesenvolver, ajustar e implantar fluxos de dados e processos que otimizem a tomada de decisão baseados na construção de modelos preditivos.\nRequisitos e qualificações\nConhecimento em Python e SQL\nExperiência de pelo menos 1.5 anos na área de ciência de dados\nInformações adicionais\nConhecimento em produtos de crédito",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984924346",
        "atividade": [
            [
                "Currículo baixado",
                "Há 1 mês"
            ],
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Analista de Dados (T.I.)",
        "empresa": "UBC - União Brasileira de Compositores",
        "local": "Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nDescrição: A UBC está em busca de um analista de dados, na área de T.I., para atuação presencial na nossa sede no Rio de Janeiro , Salário Compatível com o mercado e excelentes benefícios incluídos .\nRequisitos:\nConhecimentos em Python, Spark, Hadoop, pl/sql, Oracle, B.I.\nENVIAR CURRÍCULO PARA rh@ubc.org.br COM O ASSUNTO \"Analista de Dados\"",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984881645",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Engenheiro(a) de dados Júnior/Pleno",
        "empresa": "BLU365",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSobre a vaga\n\nEstamos procurando pessoas altamente motivadas para se desenvolverem tecnicamente enquanto acompanham a BLU365 em nossa jornada de crescimento exponencial. Para responder ao desafio da escalabilidade do nosso negócio, precisamos aprimorar a qualidade dos nossos dados e dos nossos fluxos de processos. Nesse contexto, como engenheiro(a) de dados, você irá atuar diretamente no tratamento da nossa esteira de dados e na disponibilização de ferramentas para que nosso time de cientistas e analistas de dados seja cada vez mais eficiente.\n\nO desafio engloba desde o desenvolvimento de processos de ETL para gerar uma plataforma de dados de alta qualidade, passando pela entrega dos nossos modelos de machine learning em produção e indo até a criação e manutenção de processos para levar os nossos modelos a um alto nível de eficiência e confiabilidade.\n\nSe você já tem experiência com engenharia de dados, ou se você é um(a) desenvolvedor(a) Python com vontade de entrar na área de dados ou até mesmo um(a) DevOps interessado(a) em se especializar em MLOps, essa vaga é para você!\nRequisitos necessários\n\nPython e SQL nível avançado;\nModelagem de banco de dados;\nGit;\nInteresse na área de ciência de dados e analytics (haverá bastante interação com esses times);\nMotivação por aprendizado e desenvolvimento contínuos;\nNível avançado de leitura em inglês;\nEntendimento básico de metodologia ágil;\nCapacidade de se comunicar de forma clara e objetiva.\nSerá fantástico se você souber...\n\nETL e manipulação de dados;\nModelagem de dados para o time de Analytics (Datalake, DataWarehouse);\nOrquestradores de processos (ex: airflow ou equivalente);\nPlataforma de ferramentas Cloud (preferencialmente AWS);\nAWS Athena ou PrestoDB;\nDocker;\nCI/CD.\nComo engenheiro(a) de dados, você irá...\nConstruir soluções técnicas para processar e armazenar dados de forma otimizada;\nAutomatizar e garantir a qualidade dos fluxos de dados;\nDisponibilizar modelos de machine learning em produção;\nSer uma referência com relação à qualidade do software entregue pelo time (testes, homologação, monitoramento);\nAcompanhar os cientistas e analistas de dados do time com necessidades técnicas pontuais.\nAlém disso, aqui na BLU você irá...\n\nTrabalhar com um time que utiliza as melhores práticas e ferramentas de tecnologia;\nContribuir em projetos altamente estratégicos e que envolvem diferentes áreas do negócio;\nConhecer um ambiente informal e com hierarquia horizontal;\nTer autonomia para propor e implementar suas próprias soluções e projetos;\nAprender bastante e se divertir durante o processo.\nBenefícios\nRemuneração compatível com o mercado (*modelo de contratação PJ*);\n13º e férias remuneradas;\nVale refeição;\nReembolso de Plano de saúde;\nAuxílio Home-Office;\nIncentivo a cursos e certificados;\n10% do tempo de trabalho exclusivamente dedicado a estudos para evolução na área;\nHorário Flexível.\nGympass\nOpção de trabalho 100% remoto (se for o melhor para você. Senão, ficamos em um escritório fantástico – Cubo Itaú –, que reúne diversas startups em crescimento acelerado, como nós).\n\nSobre a BLU365\nCom a proposta de ajudar os brasileiros a negociarem suas dívidas e a se manterem no azul sempre, a BLU365 é uma fintech que oferece uma plataforma de negociação fácil, intuitiva e digital, para seus clientes ficarem em dia com suas contas o ano todo.\n\nRecentemente, a BLU também lançou o seu produto BLU Cash, fundamentado na compra de carteiras de créditos inadimplidos e o uso de modelos de precificação e collection totalmente voltado a dados para maximizar a recuperação desse tipo de ativos.\n\nA empresa tem passado por etapas de crescimento acelerado nos últimos anos e conta atualmente com uma base de mais de 50 milhões de pessoas aptas a negociarem seus débitos em sua plataforma, usando tecnologias de ponta em machine learning e data science para estabelecer uma comunicação efetiva e empática com seus potenciais clientes.\n\nAtuando em diversos segmentos e indústrias (financeiro, varejo, educação, etc.), a BLU já efetivou milhões de negociações online nos seus 7 anos de existência, sempre buscando entender o perfil de cada cliente antes de propor uma negociação – garantindo assim uma maior eficiência operacional e efetividade em resultados.",
        "local_trabalho": "Remoto",
        "recrutador": "João Henrique Dib Netto 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2991530557",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Data Engineer",
        "empresa": "Vibra Digital",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nSerá co-responsável por implementar uma cultura data-driven na Vibra, atuando para suportar e estruturar a estratégia de dados de modo ótimo e eficiente.\n\nPrincipais responsabilidades:\n- Participar da definição e implantação de boas práticas, processos, ferramentas e infraestrutura necessária para potencializar as entregas dos times de dados\n- Participar da definição e implantação de pipelines e workflows automatizados e otimizados\n- Participar da definição e implantação de soluções e arquiteturas de versionamento e acompanhamento de modelos e features\n- Atuação nas frentes estruturantes de dados da Vibra\n- Criação, desenvolvimento e avaliação de pipelines analíticos e de machine learning junto ao time de ciência de dados, desde o ETL/ELT até o dataviz e/ou o data product\n- Atuação na democratização dos dados e na disseminação da cultura data-driven entre todos os times e departamentos\n- Atuação junto ao time de ciência de dados para a criação de soluções de dados eficientes\n\nRequisitos e habilidades:\n- Experiência com aplicação de técnicas de tratamento de dados desde a fonte até o datalake (ETL ou ELT)\n- Sólidos conhecimentos em Python e SQL\n- Experiência trabalhando com soluções em cloud, em bancos de dados SQL e NoSQL\n- Conhecimentos sobre Azure (Data Factory, Functions, Databricks)\n- Conhecimentos e habilidades em crawling e scrapping\n- Capacidade de contribuir ativamente em equipes multidisciplinares\n\nSomam pontos:\n\n- experiência com Azure\n- experiência com Kafka\n- experiência com ambientes colaborativos como Git e/ou Azure Devops\n- conhecimentos ou experiência com metodologias ágeis\n\nAPLIQUE AQUI: https://bandeirantes.gupy.io/job/eyJqb2JJZCI6MTU5MDA4NSwic291cmNlIjoiZ3VweV9wdWJsaWNfcGFnZSJ9?jobBoardSource=gupy_public_page",
        "local_trabalho": "Remoto",
        "recrutador": "Fefê Alves 🏳️‍🌈 1°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2825080540",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Engenheiro(a) de Dados",
        "empresa": "Nelogica",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nAqui na Nelogica, desenvolvemos soluções para o mercado financeiro e procuramos por profissionais que desejam fazer parte de um time de alta performance, que tenham vontade de ser os melhores em suas áreas de atuação e que queiram contribuir diariamente para que possamos continuar revolucionando o futuro do mercado financeiro!\n\nOs principais desafios desta posição serão:\nIdealização e desenvolvimento de infraestruturas de dados, que são usados por diferentes setores da empresa para a tomada de decisões estratégicas relacionadas ao negócio;\nDesenvolvimento de pipelines de dados escaláveis e tolerantes à falha, coletando dados de fontes de naturezas distintas;\nDesenvolvimento de um pensamento analítico, a ser usado e expressado para pessoas de diferentes áreas, a fim de construir soluções de impacto que promovam a democratização dos dados na empresa;\nVontade e curiosidade de aprender diversos conceitos relacionados à área, a fim de implementar soluções inovadoras para uso de dados por parte das outras equipes.\n\nO que é essencial que você apresente:\nEnsino Superior completo ou em andamento em Ciências da Computação, Engenharia da Computação, Análise e Desenvolvimento de Sistemas ou áreas afins de Tecnologia da Informação;\nProficiência em alguma linguagem de programação (Python, preferencialmente);\nProficiência em SQL (otimização de consultas, análise de complexidade de consultas, ...);\nExperiência com desenvolvimento de fluxos de transformação e consolidação de dados de fontes de diferentes naturezas (Bancos Relacionais, NoSQL, APIs REST, arquivos de logs não estruturados, eventos);\nFamiliaridade com engines de gerenciamento de workflows (i.e. Airflow, Luigi, Prefect, Dagster, ...);\nConhecimento de técnicas de modelagem de dados usadas para fins analíticos, como modelagem dimensional.\n\nVocê vai arrasar se:\nTiver experiência no desenvolvimento de pipelines de processamento de dados em “tempo real”;\nExperiência na idealização de arquiteturas de Data Lakes;\nExperiência com formatos de arquivos otimizados para fins analíticos (Parquet, Avro, ORC etc.);\nExperiência com engines e métodos de processamento distribuído (Spark, MapReduce, ...);\nExperiência com métodos de validação e verificação de qualidade de dados;\nExperiência com search engines (Elasticsearch, Solr, ...);\nExperiência no desenvolvimento de APIs REST para a disponibilização de métricas relevantes a diferentes setores da empresa;\nTiver conhecimento de métodos de integração contínua e testagem;\nConhecimento de boas práticas de engenharia de software.\n\nVamos considerar como diferenciais a busca constante pelo aprendizado, a experiência anterior em métodos ágeis e a participação na comunidade de TI.\n\nNa Nelogica, nós jogamos juntos na construção de pontes para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência.",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "501-1.000 funcionários ",
            " Desenvolvimento de software"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2990940527",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Projeto 22",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nSuas principais atividades:\n\n- Estruturação, gerenciamento e manutenção do banco de dados da instituição;\n- Estruturação e administração da infraestrutura Cloud AWS, principalmente RDS;\n- Identificação de novas fontes de dados;\n- Elaboração códigos para a coleta, transformação e carga de novos dados;\n- Automatização de processos, coleta de dados, limpeza e manutenção de banco, entre outros;\n- Comunicação e transmissão de dados e informações para equipes internas e clientes;\n- Documentar processos e informações de sustentação e suporte da área;\n\nExperiências e qualificações:\nRequisitos:\n\n- Python;\n- SQL (DDL, DQL, DML e DCL);\n- NoSQL\n- AWS: S3, EC2, RDS, Glue, Athena, Lambda e Boto3;\n- GIT;\n- Modelagem de Dados;\n\nSerá um diferencial, conhecimentos em:\n\n- Airflow;\n- Spark;\n- Metabase;\n- Google Data Studio;\n- HTML e CSS para web scraping;\n- Excel;",
        "local_trabalho": "Remoto",
        "recrutador": "Ketlin Sales 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2955725714",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Data Engineer",
        "empresa": "D4Sign",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nEstamos procurando um(a) engenhiro(a) de dados para se juntar à nossa talentosa equipe de TI. Somos uma empresa que trabalha com tecnologias de ponta, bons padrões de mercado e muita inovação! Então, se você gosta de bons desafios, esse é o lugar certo.\n\nNa D4Sign você encontra diversidade, respeito e aprendizado!\n\nResponsabilidade\nCriar dashboards informativas em nosso PowerBI\nLíderar melhorias estruturais e iniciativas de inovação\nFazer análises e melhorias na democratização de dados com AWS Redshift e Athena\n\nRequisitos\nConhecimento com PowerBI\nConhecimento com ETL's\nConhecimento com AWS Redshift e Athena\nConhecimento com bases de dados relacionais(MySQL, PostgreSQL e etc)\nConhecimento com bases de dados não relacionais(Mongo, ElasticSearch e etc)\nInglês intermediário\n\nDiferenciais\nConhecimento em Python ou R\nConhecimento de bibliotecas para Data Science (Em Python ou R)\nConhecimento na cloud Amazon AWS\nCriar visões preditivas com Data Science\n\nMais informações\nModelo de contratação: CLT\nBenefícios: VT, VR (aprox R$28,00 o dia), 14ª salário e bonificação variável\nSalário: A combinar\nModelo de trabalho híbrido (HomeOffice e Presencial)\nLocal de trabalho: Próximo a Paulista-Masp",
        "local_trabalho": "Híbrido",
        "recrutador": "Bruno Kawakami 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2990587901",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 1 mês"
            ]
        ],
        "titulo": "Engenheiro de dados",
        "empresa": "Projeto 22",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEstamos em busca de uma pessoa Engenheira de dados, para compor o nosso time de Dados! Você pode trabalhar de qualquer lugar, e com flexibilidade de horário <3💻\n\nCargo: Engenheiro de Dados Pleno\nTipo de Contrato: CLT\nCarga-horária: 8 horas por dia útil - Home Office\n\n✅ O que você irá fazer:\nEstruturação, gerenciamento e manutenção do banco de dados da instituição;\nEstruturação e administração da infraestrutura Cloud AWS, principalmente RDS;\nIdentificação de novas fontes de dados;\nElaboração códigos para a coleta, transformação e carga de novos dados;\nAutomatização de processos, coleta de dados, limpeza e manutenção de banco, entre outros;\nComunicação e transmissão de dados e informações para equipes internas e clientes;\nDocumentar processos e informações de sustentação e suporte da área;\n\n✅ Hard Skills desejadas:\nPython;\nSQL (DDL, DQL, DML e DCL);\nNoSQL\nAWS: S3, EC2, RDS, Glue, Athena, Lambda e Boto3;\nGIT;\nModelagem de Dados;\n\n✅ Diferenciais\nAirflow;\nSpark;\nMetabase;\nGoogle Data Studio;\nHTML e CSS para web scraping;\nExcel;\n\n✅ Benefícios\nVale Refeição;\nConvênio Médico\nGympass;\nPrograma de Remuneração Variável;\nBirthday Day Off\n\nMais do que apenas uma plataforma de inovação, acreditamos na mudança social e apoio à Diversidade e Inclusão como a chave do sucesso para nosso ecossistema.\n\nGostou?\nCandidate-se ou me chame no WhatsApp\nhttps://api.whatsapp.com/message/4ZYC35B4LRG4I1\n\nConhece alguém que está buscando? Compartilhe ❤",
        "local_trabalho": "Remoto",
        "recrutador": "Fernanda Maia 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2980796775",
        "atividade": [
            [
                "Candidatura visualizada",
                "Há 1 mês"
            ],
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados e Processos",
        "empresa": "Alicerce Educação",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nBuscamos um profissional com talento em análise de dados e processos, com desejáveis conhecimentos sobre tecnologia, para trabalhar em Coordenação de Controladoria. Em conjunto com o Coordenador da área, você irá modelar os processos, ajudar a programar nossa plataforma de workflow e desenvolver ferramentas para automação de processos.\n\nO que buscamos:\n• Excel Avançado (Fórmulas Avançadas, Power Query)\n• Conhecimentos em Análise de Dados\n• Pensamento Lateral\n• Diferencial conhecimentos em BI\n• Diferencial conhecimentos básicos a intermediários de programação\n• Diferencial conhecimentos em SQL, SSIS e linguagens de query\n• Diferencial conhecimentos em ferramentas google (Sheets e Data Studio)\n\nInteressados\nEnvie seu currículo para joao.castro@alicerceedu.com.br com seu currículo e link para seu LinkedIn.\n\nVenha crescer com a gente!",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral",
            null,
            "201-500 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2912844481",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analytics Engineer - ETL / Alteryx or Knime experience",
        "empresa": "TransPerfect",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nAbout the Team\nThe analytics team at TransPerfect is responsible for servicing reporting requests from both internal and client users. We are responsible for connecting to production systems’ data stores, creating ETL flows that publish the results to a variety of destinations, and building visualizations from the resulting data. We are beginning a multi-year effort to transition from Alteryx to Knime as our ETL platform.\n\nResponsibilities\nConvert existing Alteryx data flows into Knime data flows\nBuild new data flows to service the reporting needs of clients and internal teams\nTranslate both SQL queries and raw visualization mockups into data flows\nCreate complex, interactive dashboards in Tableau that both meet the explicit requests of users as well as go above and beyond to give user actionable insights on their quality, cost, and timeliness measurements\nBuild interactive Knime Webportal applications that allow non-technical users to insert non-database data into our data warehouse\nBuild data flows that extract data from a variety of data sources, including MySQL, SQL Server, MongoDB, Sharepoint, AWS, Azure, Excel, XML, JSON, and log files\nTroubleshoot failed data flows and resolve in a timely manner to reduce impact on production activities\nIdentify areas for performance improvements in existing, long-running data flows\nTroubleshoot, fix, or enhance data workflows created by other team members\nAdminister Tableau Server, including sites, users, groups, and permissions to maintain data security\nAdminister Knime Server\n\nQualifications:\n2+ years experience building ETL data flows in Alteryx, Knime, or similar\n2+ years experience building visualizations and interactive dashboards in Tableau or similar\nStrong SQL skills\nExperience administering services and Tomcat applications on Linux servers via command line\nSuperior written and spoken communication skills in both English and Portuguese\n\nPreferred Qualifications:\nExperience in the Translation and Localization industry\nExperience with Knime specifically\nExperience with MongoDB\nStrong Python skills\nExperience with AWS Data Pipeline, GCP Cloud Data Fusion, or Azure Data Factory\n\nBy applying, I confirm I have read and accept TransPerfect's Privacy Policy: https://www.transperfect.com/about/data-privacy-recruiting",
        "local_trabalho": "Presencial",
        "recrutador": "Giulia Dias da Cunha 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "5.001-10.000 funcionários ",
            " Tradução e localização"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2989003588",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "MRM Brasil",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA MRM Brasil, agência do McCann Worldgroup, unidade do Grupo Interpublic (IPG), atua a partir do modelo híbrido de agência e consultoria de transformação digital com foco nos pilares de estratégia, dados, tecnologia e criatividade.\n\nAtuamos no pilar de dados, tendo como objetivo manter um ambiente confiável e integrado para que as áreas de negócio e de análise possam consumir os dados. Atuamos na aquisição, modelagem, armazenamento, processamento e distribuição dos dados através de reports e dashboards. Fazemos parte de uma diretória de Dados e BI que conta com profissionais capacitados para atender todos os clientes da agência e áreas internas.\n\nResponsabilidades e atribuições\nQuais os principais entregáveis\nDashboards\nRelatórios\nProdutos de Dados\nO que o candidato vai fazer na área\nAquisição de Dados\nMapeamento de Fontes de Dados\nDefinição de Estratégia de Captura de Dados\nDesenvolvimento de Processos de Captura de Dados (APIs, Web Crawling, Scraping e Python)\nAutomatização de Processos\nLevantamentos de Dados\nAnálise exploratória\nModelagem de Dados\nProcessamento e Integrações\nDesenvolvimento e Manutenção de Processos de ETL\nCarga e Controle incremental de dados\nAutomatização de Processos\nTratamento de Dados\nDisponibilização de Dados\nDesenvolvimento e Manutenção de Dashboards\nDesenvolvimento e Manutenção de Reports\nBases Segmentadas\nAutomatização de Processos\nRequisitos e qualificações\nQuais ferramentas o candidato precisa usar\nPentaho Data Integration ou ferramenta similar de ETL\nLinguagem SQL\nPython\nAPI\nPower BI\nExcel\nQuais experiências anteriores o candidato precisa ter\nAtuação em áreas de Dados ou Business Intelligence\nExperiência com ferramentas de ETL, tratamento e processamento de Dados\nQuais formações seriam interessante pra vaga\nBancos de Dados, Analise de Sistemas ou similares com formação técnica.\nQual segmento ou mercado seria interessante o candidato ter experiência anterior\nQualquer segmento\nÉ necessário outros idiomas?\nInglês intermediário ou inglês técnico\nInformações adicionais\nModelo de trabalho híbrido.\nFerramentas de trabalho fornecidas pela empresa.\nBenefícios\nVA/VR: valor fixo de R$770,00 mensais;\nAssistência médica pela SulAmerica (100% gratuita para o colaborador);\nSeguro de vida de até 12 salários;\nDay off de aniversário;\nHorário flexível;\nPrograma de desenvolvimento e aprimoramento acadêmico e profissional.",
        "local_trabalho": "Presencial",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários ",
            " Serviços de publicidade"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2989139432",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de BI jr",
        "empresa": "Performa Brasil",
        "local": "Belo Horizonte, Minas Gerais, Brasil",
        "descricao": "Sobre a vaga\nJá imaginou trabalhar em uma empresa que tem como missão diária desenvolver pessoas, impulsionar seu crescimento e valorizar seu interesse?\nSe você acredita ter o potencial para implementar e desenvolver uma área de BI, gosta de desafios e quer trabalhar em um ambiente de trabalho único, temos uma oportunidade para você!\n\nO que buscamos?\n- Profissional com conhecimento em extração e transormação de dados (ETL), modelagem, Power BI + Data Studio.\n\nO que oferecemos?\n- R$4.100,00 - Regime CLT;\n- Benefícios;\n- Celular corporativo;\n- Remuneração Variável;\n- Modalidade Híbrida.",
        "local_trabalho": "Presencial",
        "recrutador": "Marina de Lacerda Solmucci",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2994994297",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Engenheiro de dados GCP",
        "empresa": "HVAR Consulting",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nSomos uma consultoria e atuamos desde 2011 atendendo empresas com soluções orientadas a dados. Somos apaixonados por analytics e o poder de transformação que ele oferece ao negócio de nossos clientes. Nosso intuito é sempre gerar um relacionamento de longo prazo com os nossos colaboradores e clientes.\n\nPessoa engenheira de dados com especialização GCP\n\nVocê irá atuar desenvolvendo pipelines de dados utilizando técnicas e ferramentas de alta performance no GCP. Irá atuar com os mais variados ambientes de dados, com grande volumetria e um time inovador e em amplo crescimento.\n\nJunior -> Conhecimentos em lógica de programação e já ter atuado com alguma linguagem de programação. Deverá conhecer bancos de dados relacionais, como Microsoft SQL Server, Oracle Database, MySQL e PostgreSQL. Também deverá ter conhecimento do que é um ambiente cloud.\nConhecimentos em Python, escrever consultas SQL e vivência com projetos em Cloud, Docker, e Git são grandes diferenciais!\n\nPleno -> Conhecimentos avançados em programação. Deverá ter vivência com bancos de dados relacionais, como Microsoft SQL Server, Oracle Database, MySQL e PostgreSQL. Também deverá ter vivência em projetos GCP utilizando as ferramentas mais BigQuery, Pub/Sub, Cloud Storage, Cloud Functions, etc.\nConhecimentos avançados em Python e atuação com Infraestrutura como Código (Terraform ou similares), contato com workflows de ETL utilizando Dataproc, Dataflow, Spark, etc serão grande diferencias!\n\nSenior -> Conhecimentos avançados em programação e experiência com Python, vivência em ambientes Linux e linguagem Bash, otimização de consultas e índices em bancos de dados relacionais,conhecimentos em bancos de dados NoSQL e containers. Será necessário possuir experiência nas stacks de dados mais utilizadas no GCP como arquiteturas orientadas a eventos utilizando Pub/Sub, conhecimentos em Big Query e Cloud Storage como Lakehouse, arquiteturas distribuídas de ingestão de dados utilizando Dataflow, Dataproc, Spark, orquestração em Apache Airflow, etc.\nExperiência com Infraestrutura como Código (Terraform ou similares), IAM, experiência desenvolvimento e consumo de APIs, e também experiencia com o formato de dados Delta Lake serão grandes diferencias!",
        "local_trabalho": "Remoto",
        "recrutador": "Milianí Andres 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "51-200 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2989437279",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de BI Jr",
        "empresa": "Proxys Group",
        "local": "Curitiba, Paraná, Brasil",
        "descricao": "Sobre a vaga\nEssa oportunidade é para atender a Proxys 💙\nBuscamos um profissional para se juntar ao nosso time de e-commerce.\nComo Analista de BI Júnior, você irá contribuir para análises de dados de negócio e na construção/atualização de ETLs, relatórios e dashboards de visualização de dados.\nBuscamos candidatos movidos por resultados e performance, que não tenham medo de desafios e ações que o tirem de sua zona de conforto🤸‍♀️\n🏋️‍♀️ Conheça o desafio:\nContribuir para a análise e gerenciamento de dados;\nObter insights com base em nossos dados de negócio;\nAtualizar dados de relatórios e painéis;\nDar suporte e manutenção às solicitações de usuários internos do grupo;\nApoiar o monitoramento de campanhas e tarefas específicas;\nManutenção de extração, transformação e carregamento (ETL);\nAtualização periódica e manutenção de dashboards (mensal e semanal);\nOcasionalmente, criar novos relatórios, dashboards e novos ETLs.\n🏅 Requisitos:\nConhecimento em Microsoft Power BI, Google Data Studio, Python e outras ferramentas de Business Intelligence;\nConhecimento em Data Analysis eXpression (DAX);\nConhecimento em modelagem SQL para manipulação de dados;\nExperiência com G Suíte;\nHabilidades de Excel;\nVivência em JIRA e Confluence;\n🏆 Diferenciais:\nConhecimentos em estatística.\nExperiência comprovada em PowerBI.\nConheça o pacote de recompensas, benefícios flexíveis e diferenciais da Proxys 💙\n❇️ Recompensas:\nParticipação nos Lucros (PLR 2021 de 0 a 3 salários 💰).\nPlano de saúde SulAmérica com cobertura internacional 😱, sem coparticipação. Se estende ao cônjuge e filhos;\nVale Refeição/Vale Alimentação 21,00/dia pago no cartão CAJU;\nSeguro de vida;\nPlano odontológico SulAmérica;\n💥 O que são benefícios flexíveis:\nSão os benefícios que você tem a liberdade de escolher as opções que se enquadram nas suas necessidades do dia a dia e alterá-las sempre que precisar.\nCarro: você poderá alugar um veículo pela Localiza e não irá precisar se incomodar com IPVA, seguro e manutenção e poderá ter um carro zero todo ano 🚗;\nAuxílio creche: você poderá escolher usar o seu pacote de incentivo para pagar a creche ou escola dos seus filhos;\nGympass.\nCartão CAJU 🤩\nVale refeição;\nVale alimentação;\nMobilidade: pode-se utilizar em estacionamento, combustível, aplicativos de mobilidade (Uber, 99 pop e outros);\nCultura: shows, eventos, museu, aplicativos de streaming (spotify, netflix e outros);\nSaúde: farmácia e aplicativos de saúde física e mental;\nEducação formal: graduação, pós, MBA e curso de línguas.\n🔅 Além disso:\nEnviamos os equipamentos necessários para seu trabalho;\nAtuação 100% remota;\nPlano de Desenvolvimento Individual (PDI);\nTreinamentos e workshops (online);\nConvênio com universidades e parcerias para cursos diversos\nAcesso gratuito aos cursos da Udemy;\nSala de Bem-Estar: A sala fica aberta uma vez por semana e será proposto um exercício diferente semanalmente: meditação, técnicas de relaxamento, alongamento, yoga, ginástica laboral e mais dicas que surgirem com foco em bem-estar físico e mental.\n🥂🍾 #weareproxys #gonordware #gobringit #gomobiz #goshopb",
        "local_trabalho": "Remoto",
        "recrutador": "Karise Haenisch 2°",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "201-500 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2969112735",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Itaú Unibanco",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nVem construir a área de tecnologia Itaú_\nSomos o Maior banco da América Latina, a marca mais valiosa do Brasil e a segunda melhor empresa para trabalhar segundo o ranking da Great Place to Work US 2021, estamos presentes em 18 países impactando diariamente mais de 55 milhões de clientes através dos nossos produtos e soluções.\n\nQueremos ser uma empresa onde pessoas de todos os gêneros, raça, idade, orientação sexual e com deficiência escolham para se desenvolver, com diversidade em clientes, tecnologias, produtos, soluções e faremos isso com você!\nNão queremos você apenas por achar que tem a nossa cara. Queremos ter um pouco da sua também!\n\nO que esperamos de você?\nEstamos buscando pessoas que queiram se desenvolver e aprender constantemente, compartilhando, colaborando, inovando e entregando valor para todos os nossos clientes.\nVocê irá contribuir para tornar a experiência de milhões de clientes mais incrível, ajudando diariamente com a extração e estruturação dos nossos bancos de dados! Buscamos pessoas talentosas; com paixão por resultados, que encaram desafios com simplicidade e que consigam trazer isso para o seu dia a dia gerando insights valiosos para os nossos produtos e negócios como um todo!\n\nComo será o seu dia a dia?\nTrabalhará com uma equipe integrada e multidisciplinar, na evolução de nossa plataforma de dados, entendendo necessidade, participando de desenho e implementação de soluções. Também ajudará os integrantes menos experientes do time; garantido a estabilidade de soluções de dados em produção. Servirá como um integrador entre áreas divulgando e conectando nas plataforma de engenharia a disciplina de dados.\n\nPré-requisitos_\nConhecimentos em modelagem de dados.\nConhecimentos avançados em SQL e em ambientes big data e AWS.\nConhecimentos em GLUE, ATHENA e EMR Desejável QuickSight e Tableau.\n\nCom quais benefícios vou poder contar?\n· Vale Transporte\n· Vale Refeição (Restaurantes) / Vale Alimentação (Supermercados)\n· Convênio médico e odontológico\n· Seguro de Vida\n· PLR (Mediante resultados do banco)\n· Previdência privada\n· Descontos exclusivos em nossos produtos financeiros\n· Licença maternidade estendida\n· Auxílio Creche / Babá (para papais e mamães)\n· Incentivo a estudos\n· Gym Pass (Mas se preferir temos Bio Ritmo em alguns polos)\n· Acesso aos Clubes Itaú (Guarapiranga / Itanhaém e São Sebastião)\n· + Algumas vantagens que você pode conhecer durante o processo 😊\n#VemProItaú #VemSerItuber",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "+ de 10.001 funcionários ",
            " Bancos"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2961163203",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Nelogica",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nAqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro!\nOs resultados têm sido estimulantes e o entendimento de oportunidades no mercado financeiro é o foco para os próximos anos. Tomamos nossas decisões baseados em dados, e somos apaixonados por eles! Este é o momento de entendermos como podemos entregar ainda mais, e melhor. Esta posição de Analista de Dados compõe o time de Suporte da Nelogica.\nEstamos em busca de profissionais que apoiem o crescimento da empresa e proponham KPIs de sucesso e seu acompanhamento. Trabalhamos com grandes volumes de dados e transformamos em informação de performance minuto a minuto. A melhoria contínua do produto é o nosso principal objetivo, além de entender como podemos agregar cada vez mais ao mercado financeiro.\nVocê deve ser capaz de trabalhar com grandes volumes de dados em real time e criar análises e visualizações estruturadas a partir deles (planilhas já não nos atendem mais).\n\nAs principais responsabilidades dessa posição serão:\n• Fornecer relatórios e dashboards operacionais e financeiros para níveis executivos, clientes e gestão interna;\n• Participar da construção de metas e KPIs da empresa;\n• Estar apto a transformar a área de relatórios gerenciais, com implantação de novas ferramentas como ERP;\n• Alta capacidade em análise e manipulação de base de dados de B.I.;\n• Aplicar as técnicas em ciência de dados para a resolução de problemas complexos de negócio, sempre orientado aos resultados mais relevantes para a companhia;\n• Buscar melhorias nos processos de Business Intelligence e Big Data da empresa, garantindo a aplicação de melhores práticas e atualizando os processos internos.\n\nO que é essencial para esse desafio:\n• Ter pensamento analítico;\n• Conhecimento avançado em Microsoft Excel;\n• Conhecimento de ferramentas de BI como PowerBI, Tableau, Cognos, etc;\n• Conhecimento em SQL Server e/ou MySQL;\n• Conhecimento de Python e R.\n\nVocê vai se diferenciar se:\n• Já tiver atuado no mercado financeiro;\n• Tiver bons cases de visualização de dados;\n• Tiver inglês intermediário.\n\nTodos os candidatos são considerados, independentemente de raça, cor, religião, gênero e identidade de gênero, orientação sexual, nacionalidade, deficiência ou idade.\n\n#LI-DNI",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "501-1.000 funcionários ",
            " Desenvolvimento de software"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2959635486",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista BI Jr",
        "empresa": "Sem Parar",
        "local": "São Paulo e Região",
        "descricao": "Sobre a vaga\nSobre nós\nO Sem Parar tem 20 anos de estrada, sendo que boa parte deste tempo foi muito bem aproveitado explorando o Brasil ao lado dos seus mais de cinco milhões de clientes.\nCriado com o intuito de ajudar os brasileiros, o Sem Parar foi o primeiro, e continua sendo, o mais moderno e eficiente sistema de identificação e pagamento eletrônico para veículos do país, atuando em centenas de estabelecimentos como shoppings, estacionamentos, aeroportos, postos de combustível e em todos os pedágios do Brasil. Tudo isso, graças aos esforços dos seus mais de 1.800 colaboradores, que trabalham para oferecer a melhor experiência de consumo aos nossos clientes. E, buscando oferecer aos nossos consumidores cada vez mais qualidade e serviços diferenciados, estamos sempre à procura de profissionais que possuam o espírito Sem Parar. Gente arrojada, inovadora, que sabe trabalhar em equipe e que coloca a mão na massa para fazer acontecer.\nVenha fazer parte do time que trabalha para que os seus clientes possam viver a vida ao tempo deles! Venha fazer parte do Sem Parar!\n\nSobre a vaga\nEste profissional será responsável atuar no atendimento de demandas de clientes internos para extração de dados e geração de relatórios Ad-Hoc.\n\nAtividades e Responsabilidades\nConsultar as bases de dados Microsoft SQL e Oracle para a confecção de relatórios utilizando as ferramentas Reporting Services, Gerador de Relatório e Tableau\n\nRequisitos\nSuperior Completo em Banco de Dados, Ciências da Computação, Sistemas de Informação, Engenharia da Computação ou áreas afins.\n\nConhecimentos e Experiências\nExtração de informações em banco de dados utilizando Linguagem SQL para construção de consultas.\nGeração de relatórios Ad-Hoc cruzando informações de fontes diversas.\nLinguagem SQL.\nConhecimento de banco de dados relacional, SQL Server e Oracle.\nLevantamento e análise de requisitos para desenvolvimento de relatórios.\nDesejável conhecimento em Reporting Services.\nHabilidades\nEssencial trabalho em equipe.\nSer colaborativo, pró-ativo e capaz de estabelecer vínculos com facilidade.\nÓtima capacidade analítica.\nAutodidata, especialmente com relação a aspectos técnicos.Oferecemos para você:\n· Plano de saúde, odontológico e seguro de vida\n· Vale-refeição ou alimentação\n· Vale-transporte\n· Participação nos Lucros e Resultados\n· Incentivo academia através do Gympass\n· Licença paternidade estendida\n· Suporte médico em horário comercial para todos os Imparáveis\n· Birthday off\n· Horário flexível\n· No Dress Code\n· E para completar a mensalidade do Sem Parar é por nossa conta!\nSomos um grupo inclusivo e com uma cultura que valoriza o potencial das pessoas!\nRespeitamos a diversidade e trabalhamos para a inclusão e promoção de um espaço plural.\nPor isso, as nossas oportunidades são iguais para todos, independentemente de raça, cor, idade, gênero e identidade de gênero, deficiência, nacionalidade ou orientação sexual. Para nós, quanto mais diverso, melhor! Porque, ao mesmo tempo que somos diversos, #SomosUmSó! #VemPraFleetcor\nA vida é cheia de voltas, desvios e cruzamentos. Topa trilhar uma estrada de sucesso com a gente?!",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "1.001-5.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984782476",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de BI Jr",
        "empresa": "Vitreo",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nA Vitreo é uma fintech que une a experiência de grandes nomes do mercado com a facilidade da tecnologia inteligente.\nO motivo principal da Vitreo existir tem muito a ver com nosso propósito: queremos transformar a relação que as pessoas têm com seus investimentos .Procuramos pessoas que querem fazer parte desta evolução!\n\nPrincipais atividades:\n\n· Colaborar no desenvolvimento de KPIs (indicadores de desempenho), análises de performance e elaboração de dashboards;\n· Dar suporte na criação de rotinas de integração de dados (ETL);\n· Automatizar processos e relatórios periódicos;\n· Propor melhorias nas rotinas e processos de BI e áreas internas;\n· Manipular, estruturar e consultar dados com: Amazon Redshift, PL/SQL (Oracle), PostgreeSQL, SQL Server e MongoDB;\n· Visualizar de dados com Looker (Diferencial conhecer a ferramenta);\n· Aprimorar processos e implementar novas regras de negócio.\n\nRequisitos\n\n· Ensino Superior Completo ou Cursando na área de Tecnologia da Informação ou áreas correlatas;\n· Experiência em geração de indicadores de desempenho (KPIs);\n· Conhecimento em Banco de Dados: PostgreSQL, MYSQL, Redshift, Athena, Data Visualization: Tableau e Power BI;\n· Conhecimento em análise de dados e automação de processos, modelagem e integração de dados.",
        "local_trabalho": "Híbrido",
        "recrutador": "Cibelle Furquim Pereira Silva 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "51-200 funcionários ",
            " Mercados de capital"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2908061302",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados Júnior",
        "empresa": "Zurich Santander Insurance America",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nCriada em 2011, a Zurich Santander Insurance America é uma joint venture entre os grupos Zurich e Banco Santander, dois dos maiores conglomerados do mundo nos setores de seguros e financeiro. Com um dos portfólios mais amplos de seguros do mercado, comercializamos nossos produtos através do canal de vendas do banco Santander Brasil, México, Chile, Argentina e Uruguai.\n\nNa ZS nos preocupamos em manter um ambiente que contemple a diversidade. São oferecidas oportunidades iguais e todos os candidatos são considerados qualificados para as vagas, sem discriminação por motivos de deficiência, sexo ou orientação sexual, gravidez ou licença-maternidade, raça ou origem nacional ou étnica, idade, religião ou crença, identidade de gênero, estado civil, status de veterano protegido (se aplicável) ou qualquer outra característica protegida por lei.\n\nSe você é uma pessoa inovadora, dinâmica, proativa, gosta de desafios e trabalha bem em equipe, aqui é o seu lugar!\n\nDESAFIOS:\nApoiar no aumento da eficiência por meio de automações com a finalidade de reduzir riscos operacionais.\n\nPRINCIPAIS RESPONSABILIDADES:\nCompreender os processos e necessidades dos clientes internos e apoiar no desenvolvimento de soluções de automação para otimização de processos e redução de riscos operacionais.\nAutomatizar processos em Excel/PowerPoint.\nConverter código SAS em Python/Spark.\nManipular e minerar base de dados.\n\nREQUISITOS E HABILIDADES NECESSÁRIAS:\nFormação Superior em Estatística, Ciência da Computação, Matemática, Física ou áreas correlatas.\nConhecimento avançado noPacote Office (Word, Excel e PowerPoint).\nEssencial conhecimento em programação (Python/SAS/R ou SQL).\nPós-graduação ou conhecimento de ambiente de Big Data ou MicroStrategy/Power BI será um diferencial.\n\nHABILIDADES E COMPETÊNCIAS:\nProatividade.\nHabilidade em negociação.\nOrientação para resultados.\nForte capacidade de relacionamento.\nRaciocínio analítico.\nTrabalho em equipe.",
        "local_trabalho": "Híbrido",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "501-1.000 funcionários ",
            " Seguros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2931801383",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados",
        "empresa": "Stone",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nEstamos buscando Data Analyst (Sênior e Pleno) que queira encarar conosco o desafio de construir a plataforma centralizada dos serviços financeiros da Stone. Além disso,\nFazer análises e construir os principais KPIs da companhia;\nExplorar e tratar dados em diferentes camadas a fim de entregar valor para diversos times da companhia;\nCriar dashboards de acompanhamento dos resultados do nosso negócio para decisões data-driven;\nIdentificar oportunidades de negócio através dos dados e propor soluções. Sempre com foco em gerar valor para o cliente!\n\nO nosso time de Analytics trabalha atendendo demandas de diferentes áreas da empresa, como o financeiro, a operação, o time de Data Science, entre outros. Organizamos os dados em diferentes camadas, desde bancos relacionais até datasets de um Datalake, onde conseguimos tratar e explorar grandes quantidades de dados.\n\nMais especificamente, nós atuamos na criação de pipelines de processamento de dados, na exploração e tratamento de dados e na análise de indicadores, sempre com foco em entregar valor para tomadas de decisões da companhia. Tudo isto para tornar a nossa cultura cada vez mais orientada a dados!\n\n# O que não pode faltar\n\nLinguagem SQL;\nLinguagem Python e/ou R;\nAnálise de Dados e Geração de Indicadores de Desempenho;\nApresentar as análises e conclusões de forma objetiva e clara para público alvo;\nCapacidade de produzir código limpo e de fácil manutenção;\nCapacidade de conversar com diferentes áreas e traduzir a linguagem técnica para entender problemas e discutir soluções.;\n\n# O que aumentam suas chances\n\nSe sentir motivado em um ambiente dinâmico e de inovação;\nVontade de aprender sobre o negócio;\nFormação: áreas como Engenharia, Computação, Matemática Aplicada, Economia ou Estatística;\nExperiência em fintechs;\n\n# Sobre a contratação\n\nA contração será em regime CLT, com possibilidade de trabalho presencial nos escritórios do Rio de Janeiro e São Paulo ou 100% remoto. Sim, você pode trabalhar de qualquer lugar do Brasil :)\n\n\n# SOMOS O TIME DE TECNOLOGIA DA STONE :)\n\n\nVocê fará parte do time de tecnologia responsável pela construção da plataforma centralizada dos serviços financeiros da Stone.\nQueremos mudar a forma como lojistas gerenciam seus negócios e realizam suas operações financeiras.\n\nPara isso, contamos com um time fora da curva e distribuído por diversas cidades do Brasil (sim, somos um time remote-first!). Além disso, não temos medo de inovar na tecnologia para entregar os melhores produtos!\n\nNossa stack é baseada principalmente em Elixir e Go no backend (gostamos de python também), React no frontend, serviços na AWS e apps nativos com Swift (iOS) e Kotlin (Android).\n\nConheça mais os nossos produtos: https://www.stone.com.br/",
        "local_trabalho": "Remoto",
        "recrutador": "Rafaela Pitanga 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "5.001-10.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2956695146",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de dados",
        "empresa": "Yaman",
        "local": "São Paulo, Brasil",
        "descricao": "Sobre a vaga\nO que você vai encontrar na Yaman\n\nAqui você vai encontrar um clima leve para trabalhar e um ambiente de muita colaboração. Estamos juntos, aprendendo, errando, inspirando pessoas e nos deixando inspirar.\nNosso time é formado de pessoas de todas as idades, raças e gêneros, com estilos de vida e experiências diferentes, aqui você pode ser quem verdadeiramente é e se sentir valorizado por isso.\n\nMissão da vaga:\nAtuar em uma squad multidisciplinar para fazer a mineração e limpeza dos dados utilizando pyspark e realizar a integração e correlação de dados entre fontes distintas.\n\nVocê precisa ter prática com:\nConsultas SQL e processo ETL\nSQL Server\nDesenvolvimento em Python utilizando PySpark\n\nCompetências desejáveis:\nConhecimento em Linux\nConhecimento em Power BI\nConhecimentos em plataformas de Big Data - Apache Hadoop, Cloudera ou HortonWorks.\n\nSobre a vaga:\nContratação: CLT + Benefícios;\nModelo de Contratação: Híbrido (3 dias presencial e 2 dias home office).\nDisponibilidade para trabalhar em Interlagos.\n\nYaman\n“Entregar as melhores experiências digitais para o mundo todos os dias. Enquanto transformamos o Brasil e a vida dos brasileiros” é o propósito da Yaman e o que norteia o nosso jeito de ser.\nSomos uma das principais consultorias em engenharia, qualidade de software e segurança cibernética do Brasil, especializada na entrega de aplicações confiáveis, seguras e ágeis para nossos clientes.\nBuscamos excelência em nossos processos e o jeito antigo de fazer as coisas não funciona para nós. Ver um sistema fora do ar, acompanhar uma experiência ruim na jornada do cliente, é inadmissível. A vida é muito curta para usar um software ruim, não é?\nNós, Yamanos, construímos uma história de confiança e transparência, o que gerou frutos. Em 2020, fomos eleitos líderes em Continuous Testing pela ISG Provider Lens. Além disso, tivemos um índice de satisfação de 94% no Great Place To Work (GPTW) em 2021, e no Glassdoor recebemos a nota de 4.5.\nVenha fazer parte do nosso time!\nVocê que é apaixonado por tecnologia e se identifica com o nosso propósito, queremos te conhecer!",
        "local_trabalho": "Remoto",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "201-500 funcionários ",
            " Desenvolvimento de software"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984617541",
        "atividade": [
            [
                "Currículo baixado",
                "Há 2 meses"
            ],
            [
                "Candidatura visualizada",
                "Há 2 meses"
            ],
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "ANALISTA DE DADOS",
        "empresa": "Euro Colchões",
        "local": "Rio de Janeiro, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\nSe você busca desenvolvimento profissional, um bom clima de trabalho, é prestativo, comunicativo, atento e ágil, venha fazer parte da nossa história!\n\nSeja um EURO você também, vem crescer com a gente!\n\nResponsabilidades e atribuições\nExtrair significados e estruturar os dados para encontrar padrões e obter insights inteligentes;\nRealizar consultas em bancos de dados através de linguagem SQL;\nMontar e apresentar relatórios com essas análises para os tomadores de decisão na empresa;\nConstruir e aprimorar relatórios e dashboards de BI;\nIdentificar novas oportunidades para melhorias.\nRequisitos e qualificações\nSuperior Completo na área de Tecnologia;\nConhecimento de Power BI;\nConhecimento de Banco de dados SQL;\nConhecimento básico em estatística;\nDesejável conhecimento em Sistema TOTVS - Protheus será um diferencial.\nInformações adicionais\n\nO Que Você Vai Ter Aqui Na EURO\nFlexibilidade de horário;\nSalário Compatível com o mercado;\nAmbiente colaborativo;\nAcademia Euro com vários cursos para o seu desenvolvimento;\nPlano de carreira;\nPlano de saúde Amil;\nVale Refeição ou Alimentação;\nApoio Pass;\nConvênio Gympass;\nConvênio Open English;\nConvênio faculdade;\nVale Transporte.",
        "local_trabalho": "Presencial",
        "recrutador": "Paula Cantisano",
        "detalhes": [
            "Tempo integral",
            null,
            "501-1.000 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2983282899",
        "atividade": [
            [
                "Candidatou-se no site da empresa",
                "há 2 meses"
            ]
        ],
        "titulo": "Data Analyst",
        "empresa": "Me Poupe!",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nJob Description\n\nEstamos buscando um profissional para acelerar a construção do banco de dados, desenvolvendo e executando APIs para coleta de dados e garantir organização, manutenção e segurança do banco.\n\nMain responsibilities\nDesenvolver e executar APIs para coleta de dados;\nGarantir a organização, manutenção e segurança do banco de dados;\nCriar APIs para utilização interna por outros times;\nAutomatizar e otimizar processos;\nConduzir e desenvolver otimizações, testes e ferramentas para melhorar a qualidade dos dados e análises;\nImplementar novas funções de comunicação entre sistemas;\nModelagem de dados relacional e dimensional;\nRecomendar diferentes maneiras de melhorar constantemente a confiabilidade e a qualidade dos dados;\nPrevenção de perda de dados;\nGovernança de dados (Data quality, security).\nRequirements And Skills\nPython;\nJson;\nSQL;\nAWS e Google Cloud;\nMetodologias e práticas ágeis;\nPrática em segurança de dados;\nMindset voltado para inovação, qualidade, performance e escabilidade;\nExperiência com ETL/ELT;\nConhecimento em desenvolvimento, manutenção e execução de APIs;\nDiferencial: Conhecimento em ferramentas de BI(Grafana, Datastudio...)\nAdditional information\nSalário: 8k à 9k\nContratação: CLT\nDESFUDEDORES DA NAÇÃO EM AÇÃO!\n\n“Ensinar para libertar” é o nosso propósito. Somos uma plataforma de conteúdo e educação financeira que investe PESADO no conhecimento. A nossa maior recompensa é quando as pessoas assumem o controle sobre a própria vida financeira e são livres para tomarem suas decisões e realizarem seus sonhos mais selvagens. O dinheiro é só uma parte de todo esse processo, estamos falando aqui sobre muito mais.\n\n“MAS, ME POUPE!, O QUE VOCÊ TÁ PROCURANDO?”\n\nBuscamos pessoas que amam aprender todos os dias e que entendem que estão em constante evolução, tipo um transformes, sabe?! Que corre atrás e faz o que precisa ser feito, sem ninguém pedir, ama fazer mais com menos e mais depressa que a média, sim vivemos na velocidade da luz.\n\nAh!, e você tem que acreditar que pode criar a sua própria história, influenciar e ensinar pessoas a ter liberdade financeira.\n\nO QUE TEM NESSA JORNADA?\n\nAqui tem um ambiente com múltiplos talentos que estão engajados no desenvolvimento do plano para dominação e desfudência mundial. Nosso ambiente é colaborativo e de alta performance, sempre focado no melhor para os Me Poupeiros!\n\nE quais são os benefícios? (exceto para vagas temporárias)\nAssistência médica e odonto por nossa conta;\nAuxílio ao home office;\nBancamos parte dos seus estudos;\nDay off de aniversário;\nHorário Flexível e Home Office;\nLicença maternidade e paternidade de 4 meses;\nParticipação nos resultados e performance;\nParcerias com descontos especiais;\nNossos cursos free para desfuder a sua vida financeira;\nVale Alimentação;\nVale Transporte;\nVale Refeição.\nAinda tem mais...\n\nSomos agentes de transformação, temos a missão de estimular o que há de melhor nas pessoas, ajudando a sociedade a ser mais livre nas escolhas por meio da educação.\nTemos Foco, Força, Fé e Foda-se, não permitimos que ninguém diminua o potencial de ninguém;\nAqui trabalhamos duro, mas trabalhamos felizes, em um ambiente leve e descontraído. Precisamos estar bem pra fazer o bem;\nUsamos nossa criatividade a serviço da educação. Trazemos um inconformismo positivo, o desconforto e agilidade nos move;\nEstimulamos a comunicação e a escuta ativa, entendemos que esse processo é essencial para o desenvolvimento dos Me Pouplayers! para desfuder a nação;\nAmamos um pódio, mas nem sempre ganhamos troféus, e sempre saímos vitoriosos com o aprendizado.\nConheça mais sobre a gente\nWebsite\nLinkedIn\nFacebook\nInstagram",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "51-200 funcionários ",
            " Tecnologia, Informação e Mídia"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2983437298",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados Júnior - Crédito",
        "empresa": "Ame Digital",
        "local": "São Paulo, São Paulo, Brasil",
        "descricao": "Sobre a vaga\nOi, somos a Ame!\n\nUma fintech trabalhando para simplificar e revolucionar a maneira como as pessoas se relacionam com o dinheiro.\n\nFaz parte da nossa cultura respeitar e, mais que isso, valorizar a diferença, a equidade e a inclusão. Por isto, temos orgulho em saber que mais de 50% do nosso time é composto por mulheres, representadas em todas as senioridades e áreas, inclusive na alta gestão. E vamos continuar trazendo as melhores pessoas para completar o nosso time – todos os gêneros, deficiências, orientações sexuais, etnias, religiões, origens nacionais e formações são bem-vindos. Vem com a gente revolucionar a maneira como as pessoas lidam com o dinheiro!\n\nQuer saber mais sobre a gente? Clica aqui!\n\n#VemPraAme\n\nCrédito Seller na Ame!\n\nFinanças é o coração de qualquer fintech!\n\nAnalisar os dados financeiros relacionados da área de crédito com base em seus conhecimentos e experiências, fornecendo orientações sobre as abordagens mais vantajosas para que o resultado se mantenha saudável especialmente em relação ao Planejado Vs. Realizado.\n\nResponsabilidades e atribuições\nApoiar na construção e implantações de soluções de BI;\nApoiar na criação de relatórios e painéis complexos;\nParticipar no desenvolvimento e executar consultas de banco de dados afim de conduzir análises;\nGarantir a qualidade dos dados e das integrações de diversas fontes e gerar relatórios consistentes;\nMonitorar resultados de análise e métricas;\nImplementar novas metodologias de análise de dados.\nRequisitos e qualificações\nEnsino Superior completo (Administração, Matemática, Engenharias, Contabilidade e áreas correlatas);\nConhecimento em ferramentas de BI, Office e Ferramenta Google;\nConhecimento em Python.\nDiferenciais\nInglês Intermediário;\nConhecimento em outras linguagens de programação e análise de dados.\nMais sobre nós\nAmbiente descontraído e no dress code.\nAme Talks – conversa semanal sobre a estratégia e tudo o que está rolando na Ame.\nAcesso a todo o time o tempo todo - trabalhamos juntos para ir mais longe mais rápido.\nBenefícios: Gympass, vale transporte, vale refeição, plano de saúde médico e odontológico.",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "501-1.000 funcionários ",
            " Serviços financeiros"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2984285148",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de dados (Crédito)",
        "empresa": "Stone",
        "local": "Niterói, Rio de Janeiro, Brasil",
        "descricao": "Sobre a vaga\n# Sobre a vaga Estamos buscando uma Pessoa de Dados que tenha interesse em trabalhar em um ambiente dinâmico para análise e construção de dados, ferramentas de visualização, otimização e automação de processos em python com o objetivo de aumentar a rentabilidade da carteira de crédito, a recuperação de cobranças de diversos produtos Stone e mantendo a satisfação do cliente. Alguém que queria encarar o desafio de navegar em um ambiente com diversas fontes de dados.\n\nSobre As Atividades\n\nO candidato ideal deve gostar de trabalhar com entregas desafiadoras, se adaptar a mudanças, colocar a mão na massa e construir processos com criatividade e disciplina, pois será responsável por gerar relatórios executivos mantendo qualidade e cumprimento de prazos.\nAnalisar dados de diversas fontes (análise da carteira de crédito, rentabilidade, taxa de recuperação a partir dos canais de atendimento) e insights sobre pontos de melhorias em nossos processos e acionamentos;\nPropor soluções sustentáveis para mitigar a recorrência de problemas que afetam o cliente, trabalhando de forma colaborativa com os times envolvidos na execução dessas melhorias;\nFazer análises exploratórias e construir visualizações de dados para serem consumidas por outras áreas;\nDesenhar, implementar e analisar experimentos (teste A/B, outros métodos controlados);\nContribuir com a definição de fluxos e conteúdo de suporte para ser utilizado pelo time de atendimento.\nÉ um time que atua de forma cross funcional, entendendo os inputs de nossos clientes por diversos canais, gerando insights de negócio a partir disso e trabalhando colaborativamente com as equipes de Negócios para implantar melhorias de gestão e recuperação; e com as equipes de Atendimento para garantir resoluções eficientes e de qualidade.\n\nBuscamos alguém com atitude de dono e com paixão por oferecer sempre o melhor a nossos clientes, que tenha mentalidade de tomada de decisão baseada em dados e análises, boa capacidade de relacionamento e comunicação e que adore trabalhar de forma colaborativa e cross funcional, para alavancar resultados em conjunto!\n\n# Tipo de Contratação\n\nA contração será em regime CLT, com possibilidade de trabalho presencial nos escritórios do Rio de Janeiro e São Paulo ou 100% remoto de qualquer cidade do Brasil :)\n\n# O que não pode faltar\nForte capacidade de manipulação e análise de dados para gerar insights relevantes para o negócio;\nNecessário conhecimento em SQL e Python;\nHabilidade de comunicação e engajamento de equipes cross funcionais, desde squads até níveis de alta liderança;\nConhecimento básico em métodos ágeis;\nConhecimento em desenho e implantação de processos;\nCapacidade de realizar entregas de alta qualidade e com autonomia;\nCapacidade de colaborar com entregas do restante do time, disseminando boas práticas.\nCapacidade de priorização de atividades\nInglês intermediário;\nConhecimentos de matemática financeira;\n# O que aumentam suas chances\nEstudantes dos cursos de graduação em Engenharia, Economia, Administração, Estatística, contabilidade e TI à partir do 6º período;\nInglês avançado;\nCapacidade de se relacionar e comunicar com diferentes áreas de negócio;\nEspírito de dono e vontade de aprender.\nSOMOS O TIME STONE CO :) A Stone foi fundada em 2012, em um pequeno escritório no centro do Rio de Janeiro. Fomos a primeira empresa a desafiar o duopólio de adquirentes que existia no país. Em 2014 colocamos a nossa primeira maquininha na mão dos nossos clientes e quatro anos depois, quando somamos mais 200 mil clientes e cerca de 5% do mercado de adquirência no país, decidimos abrir capital. Atuamos lutando para servir o nosso cliente e provar que há uma maneira mais justa, pessoal e inteligente de fazer negócio. Hoje, mais de 580 mil clientes, estamos nos tornando uma plataforma financeira completa, com atuação além das maquininhas e do mercado de pagamentos, oferecendo a conta, crédito e diversos softwares de gestão para impulsionar o crescimento de negócios. A Stone sempre sonhou grande e vai continuar cultivando essa mentalidade. Na Stone Co., nós acreditamos na pluralidade das ideias, respeitamos as individualidades, valorizamos as vivências e temos disposição para estabelecer diálogos para a construção de uma empresa mais diversa.\n\nE aí, deu match? Se candidate!",
        "detalhes": [
            "Tempo integral ",
            " Assistente",
            "5.001-10.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2949894238",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Pessoa Engenheira de Dados - Data Pack Loc & Ctt",
        "empresa": "Neoway",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nSobre nós:\n\nA Neoway é a maior empresa da América Latina de Big Data Analytics e Inteligência Artificial para negócios. Fundada em Florianópolis e hoje com atuação nacional, oferece soluções inteligentes que transformam informação em conhecimento e geram produtividade e precisão para as estratégias de marketing, compliance, prevenção contra perdas, entre outros.\n\nConectados ao propósito de usar a inovação para impactar no desenvolvimento do país, nossos 450 colaboradores atuam para atender cerca de 20 grandes setores, como financeiro, automotivo e transporte, bens de consumo, cobrança e recuperação, construção civil, óleo e gás, saúde e tecnologia.\n\n\n\n\nCultura e Desenvolvimento = #ProudToBeNeoway:\n\n\nNos importamos com seu desenvolvimento, mas o protagonismo é todo seu! Por aqui falamos sobre “Win win”, todos ganham, e para isso temos um ambiente que valoriza colaboração, apoiado em uma cultura de alta performance e feedbacks. Apoiamos sua Jornada de carreira (NeoJourney) com ferramentas do NeoCarrer (self assessment, orientações para rodadas de feedback e plano de carreira) e NeoPerformance, onde você faz a gestão do seu desempenho. Tudo isso para você ter autonomia para escrever sua história. Prezamos por um ambiente que permita que você seja quem é, que valoriza equidade, responsabilidade e desenvolvimento humano. Contamos com nossos grupos de afinidade #NeoLadiesPower, #NeoOba, #NeoPride e #NeoEco. Todos com o propósito de traduzir nossas mudanças internas em responsabilidades como cidadãos.\n\nTodas as candidaturas são avaliadas sem distinção de raça, etnia, identidade de gênero, orientação sexual, deficiência ou idade, pois por aqui acreditamos que a construção de um ambiente diverso e inclusivo é responsabilidade de todos, pois somos parte da mudança que queremos ver no mundo.\n\n\n\nSobre a Operação e Produção de Dados:\n\n\nSomos a área responsável pela coleta, tratamento, organização e disponibilização dos dados nas soluções e API da Neoway. Nossa área está organizada por pacotes de contextos de dados e cada pacote possui um time específico, composto por: uma pessoa Data Owner, responsável por fazer a ponte entre os times de dados e o time de produtos, definir o backlog e as prioridades do seu respectivo time; pessoas Engenheiras de Dados, responsáveis pelo desenvolvimento e configuração de todas as etapas do fluxo da operação e produção de dados.\n\n\nDentre as nossas principais funções estão:\n\nDesenvolvimento de web crawling para coleta de dados;\nFornecimento de dados em APIs;\nTratamento, higienização e agregação de dados;\nMonitoramento dos serviços de produção;\nEvolução e manutenção de serviços de coleta, tratamento e agregação;\nFornecimento de dados como serviços para a Plataforma Neoway.\n\n\n\nPara desenvolver tudo isso contamos que você possua/ou esteja a fim de aprender os conhecimentos abaixo:\n\nDesenvolvimento e manutenção de APIs;\nLinguagem de programação Golang ou Python;\nMongoDB, Kafka, RabbitMQ, SQL;\nParser de HTML, JSON, PDF, entre outros;\nConhecimento em qualidade de dados e desenvolvimento orientado a testes.\n\n\n\nSeguimos práticas básicas de desenvolvimento:\n\nTestes unitários, integração, e em alguns casos, sistema.\nProjeto de infraestrutura como código;\nUsamos CI do gitlab, para automatizar a maior parte de rotinas (testes, release);\nNos preocupamos com um código limpo e bem estruturado;\nFazemos Code Review. Nenhuma mudança vai para a operação sem o time aprovar. Seja via thumbs up do Gitlab ou durante uma discussão da daily;\nTodo desenvolvimento de uma nova fonte é baseado em especificações que são escritas pela nossa pessoa Data Owner. Nela temos as definições de inputs e outputs, regras de negócio e resultados esperados. A especificação técnica fica sob responsabilidade do desenvolvedor que tem total abertura para decidir a melhor forma de desenvolvimento em conjunto com os demais colegas de time.\n\n\nBenefícios:\n\nO propósito de ser uma ponte para alavancar a Economia do Brasil;\nVale Alimentação/Refeição;\nPlano de Assistência médica e odontológica;\nLicença Maternidade e paternidade estendida;\nPLR;\nGympass - plataforma que te dá acesso a mais de 18 mil academias no Brasil. Nas academias conveniadas são oferecidas mais de 700 modalidades esportivas;\nGinástica Laboral (online) 3x na semana;\nAuxílio home-office;\nHorário flexível;\nAuxílio Creche;\nDay off no aniversário;\nSeguro de Vida.\n\n\n\nEtapas do processo:\n\nConversa Técnica com representantes do time de Operação de Dados (Data Owner e Gestor(a) de Desenvolvimento);\nConversa com time de Gente e Gestão (RH);\nDivulgação do resultado do processo.\n\n\n\nAtualmente, devido a COVID-19, todas as entrevistas e a integração são feitas virtualmente.",
        "local_trabalho": "Remoto",
        "recrutador": "Luane Fernandes 2°",
        "detalhes": [
            "Tempo integral ",
            " Júnior",
            "501-1.000 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2978752725",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de Dados Pleno/Sênior",
        "empresa": "Mirante Tecnologia",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nA Mirante Tecnologia é uma empresa sólida e confiável que atua desde 1998 em diversos segmentos do mercado, transformando ideais e necessidades em produtos e serviços de alto valor agregado, por meio da concepção de soluções versáteis e inteligentes. O foco da Mirante está na agilidade para atender o cliente e o mercado na velocidade das suas necessidades, sem perder a qualidade!\n\nPrezando pela confiabilidade, e buscando estabelecer relações transparentes com os clientes e parceiros. Possuindo avaliação 4,6 no Glassdoor e sendo recomendada por 99% dos profissionais!\n\nAnalista de Dados - Cód.: 367116\n\nRequisitos Obrigatórios:\nExperiência na prática da análise estatística, banco de dados, design de modelos e técnica de segmentação;\nConhecimento avançado em Banco de Dados (DML - Data Manipulation Language / DDL (Data Definition Language / StoredProcedures);\nConhecimento e habilidade em linguagens de programação, tais como: SQL, R, Python;\nConhecimento em analytics incluindo mineração, avaliação, análise e visualização de dados;\nExperiência em análise e visualização de dados utilizando o Power BI;\nConhecimento em ferramentas de ingestão de dados, principalmente, Integration Service, DataFactory, StreamSeats e Pentaho;\nConhecimento em sistema Linux/Unix será um diferencial;\nFamiliarização com Microsoft Azure é essencial\n\nFormação:\nGraduação completa em Banco de Dados, sistemas de informação, tecnologia da informação;\n\nInformações:\n- Contratação: CLT\n- Local: Home Office\n\nOBS: Todas as vagas são extensivas para PCD.",
        "local_trabalho": "Remoto",
        "recrutador": "Leia Meireles",
        "detalhes": [
            "Tempo integral ",
            " Pleno-sênior",
            "201-500 funcionários ",
            " Serviços e consultoria de TI"
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    },
    {
        "id": "2980764840",
        "atividade": [
            [
                "Candidatura enviada",
                "Há 2 meses"
            ]
        ],
        "titulo": "Analista de dados Sênior",
        "empresa": "Zematti RH",
        "local": "Brasil",
        "descricao": "Sobre a vaga\nResponsabilidades:\nDesenvolver e enviar relatórios em Excel, SQL e POWER BI;\nRealizar levantamento de requisitos / mapeamento de processos;\nParticipar de reuniões gerenciais;\nRealizar integração e pesquisa de informações em banco de dados;\nAutomatizar rotinas;\nNegociar demandas;\nManter relacionamento com clientes internos\n\nRequisitos:\nFormação Superior Completa\nConhecimento avançado em SQL Server, modelagem de dados e processos de ETL, Power BI e Excel;\nExperiência com SSIS (SQL Server Integration Services) ou Pentaho\n\nContratação CLT Full\nSuperior Completo\nModelo Híbrido\n\nSerão considerados somente os profissionais que residem nas regiões: São Paulo Capital, Guarulhos, ABCD, Ribeirão Preto, São José dos Campos, Goiânia, Rio de Janeiro, Belo Horizonte, Salvador.",
        "local_trabalho": "Remoto",
        "recrutador": "Fernando Martins Fonseca 2°",
        "detalhes": [
            "Tempo integral",
            null,
            "1-10 funcionários",
            null
        ],
        "aceita_inscricao": "Não aceita mais candidaturas"
    }
]